{"title": "广东星美灿照明科技股份有限公司拖欠工资问题", "url": "http://wz.sun0769.com/html/question/201807/378816.shtml", "num": "191357", "content": "3月份到广东星美灿照明科技股份有限公司下工作但公司一直拖欠薪酬，到目前2018年7月13日还没有发4月和5月份的工资，而管理层也没有一个正面的答复，讨要多次无果。希望有关部门领导给解决下，在此谢谢了！"}
{"title": "石碣天涯亭房产无法过户", "url": "http://wz.sun0769.com/html/question/201807/378795.shtml", "num": "191356", "content": "所谓的不动产权登记已经拖了2年了，还是无法过户，每次都是机器人回复已经上报市政府，请拿出为人民服务的态度，主动向受害市民通报进度，请不要再次回复今年二月已经上报市政府，具体进度请与当地镇房管所联系！"}
{"title": "修理污水封路，一周过去了，打烂了地，然后就没任何人动工了", "url": "http://wz.sun0769.com/html/question/201807/378819.shtml", "num": "191360", "content": "地址：东城温塘温周北路三横路和四横路中间。    一周多以前封起了路，国家政策，我们都支持，搞就搞了，但是封好了路之后，开工一天打烂了地，然后一周多的时间都没有施工队进行施工，让我们这里出入极度不方便，一整条街都没生意做了。一个人影都没有。是不是施工队帮我们交房租？"}
{"title": "黄江公交1路车司机态度恶劣，乱收费", "url": "http://wz.sun0769.com/html/question/201807/378822.shtml", "num": "191362", "content": "黄江一路公交部份司机态度极其恶劣，经常辱骂乘客，7/12日下午5：29分粤SA6567经过星光市场公交站台司机不停车开门，因站台附近就是红绿灯，很多司机会等红灯停时开门这也能理解，也就是多走两步而已，但等红灯时司机也不停，他说老子心情不好，明明旁边就是公交站台，而又等了两分钟的红灯，但无论如何司机就不开门，还辱骂人，叫人家去打的，因本人每天来回上下班都是搭乘1路公交车，多次经历过司机跟乘客吵驾，路过公交站车不停车让乘客下车，更有一次在黄江新医院站台只停一两秒就开车飞快的跑了，导致一位抱着孩子的乘客到路口才发现过站而要求下车时被司机大骂还要去打她，当时孩子和乘客都大哭，严重影响东莞文明城市的形象，很多朋友说深圳跟东莞差距巨大，说公交车司机素质也是其一，另黄江公交1路车车型不同，有些要上下刷卡，而且收费不一致，有些只需上车刷卡即行，但因很多乘客习惯上下刷卡，导致经常有常重复刷卡多付车费司机也不会提醒，更有甚至有一次一位残疾军人上车说有免费乘车卡，但司机一定要其收费，将其赶下车！种种类似事件多不胜举，希望有关部门给予重视，让老百姓有个良好的乘车环境，让东莞文明城市名符其实!谢谢！"}
{"title": "投诉虎门镇泊樾湾无故拒绝退定金的事宜", "url": "http://wz.sun0769.com/html/question/201807/378876.shtml", "num": "191403", "content": "本人于2018年7月1日认购了东莞市虎门镇泊樾湾2栋2402号房屋，开发商是东莞市冠科实业投资有限公司。因本人发现该公司在销售过程中存在诸多不正当的经营行为，故要求该公司退还本人所缴费用，理由如下：                1、把电商服务和商品房捆绑销售，诱导我接受，并一次性收取100000元（含50000元电商费和50000元定金）。销售方说电商费是交50000抵60000的优惠折扣，没什么人会拒绝，如果我不接受，则按揭款更大，月供更多，并声称从2018年7月2日开始就没有这个“优惠价”，进一步诱导我接受这个条款。                2、我是直接在销售现场购房，但该公司收取了我50000元电商费却没有详细介绍什么是电商费，只说是交50000抵60000的优惠。我交付电商费后，对方没有给我任何收据凭证，也没有写入认购书里。                3、开始交付电商费和定金时，销售方没有明确规定必须用购房者本人的储蓄卡消费。当我用家人的储蓄卡刷卡消费后，销售方却说必须用我本人的储蓄卡，最终让我签了一份代扣费协议并代签家人的名字。                4、销售方出尔反尔，欺骗消费者。我在2018年7月5日到售楼现场要求该公司退回本人的100000元整，销售方让我签订一份《居间服务费退款申请核对表》和一份《退房申请表》。我询问销售方什么是居间服务费，对方说这是电商费。之前售楼的时候销售方从来没有提及到居间服务费。而《退房申请表》上的退款原因则简单归结为我无法凑齐首付款而申请退房退款，对于自己的问题只字不提，颠倒是非，并诱导我只要把这个签了，7日内就能退款。我对于《退房申请表》的内容不敢苟同，拒绝签字。销售方最后收回《退房申请表》、认购书、置业计划书、定金的收据和pos刷卡凭条，并承诺7日内退款到账。                2018年7月9日销售方微信通知我，说电商费15个工作日退款到账，而定金不能退，也没有说明不能退的原因。由于销售方不诚信，我决定不购买其商品房，要求该公司退还本人所缴费用。                综上所述，为了维护本人的合法权益，特此提起投诉，望各位领导能在百忙之中帮我协调处理，要回定金100000元整，不甚感激！"}
{"title": "再次虎门长德路与新洲路怡景山水路口路段", "url": "http://wz.sun0769.com/html/question/201807/378825.shtml", "num": "191365", "content": "自7月2日回复的受理到目前，没有一个很好的处理！只有两次的流动拍照违章处理，相关部门在踢皮球，交警说交通局交通局说城办，交警辅警也有经过此路段，为什么没有反映情况处理，双向单车道变停车道，车流大时双向车只要在道上行驶后，加上自行车，必定会塞死！流动拍照过后，回复以往照旧的停放，建议相关部门在两道黄线上安装护栏，或考虑交警部门加入智网工程，让智网巡查员协助车辆乱停放违章问题！    望相关领导重视该路段，已经影响到日常生活，谢谢！"}
{"title": "中建五局、富盈地产、物业公司三方扯皮！ ", "url": "http://wz.sun0769.com/html/question/201807/378829.shtml", "num": "191369", "content": "莞城信访办：         关于“富盈·东方华府6座2单元”项目出现质量的问题已在阳光网投诉了3次， 2017-12-21 09:40:19 编号:174675          2018-04-04 10:38:40 编号:181849 2018-05-21 14:42:22 编号:186163 这次是第4次。                质量问题从收楼就向物业公司反映至今天已有2年，好不容易找到了施工单位“中建五局”出来维修，前段时间中建五局维修好后叫我去验收，我问他日后如果再漏水，是谁的责任？是不是应该给我出一份承诺书之类的保证。中建五局的陈生说：只保证交楼给你时不漏水。                这个楼盘，拖了我2年，我损失2年租金，物业公司还要我补交这2年的管理费。现在我要求相关单位赔偿我损失及减免对应的管理费，结果中建五局、富盈地产、物业公司三方扯皮，一家推一家！我投诉无门，只能求助于信访办了。"}
{"title": "人行通道商家私自加防护拦", "url": "http://wz.sun0769.com/html/question/201807/378833.shtml", "num": "191372", "content": "东莞市莞城区旗峰方中电脑城路段商家私自在人行通道上加防护拦变成私家停车位"}
{"title": "人才入户预约实则方便市民还是懒政手段？", "url": "http://wz.sun0769.com/html/question/201807/378828.shtml", "num": "191368", "content": "不入官门不知办事难，常平人才入户网上预约本应是为市民节约时间不必多跑冤枉路浪费纳税人时间为原则，可事实是一天才办理十几位，一个部门除去节假日工作8小时，敢问是否只是两个或者一个窗口办理？这样是否还应该存在此部门？网上预约8点开始不到半分钟显示有号却显示预约已满，既然有限额并且申请人数过多是否应该增加窗口增加预约号？一个镇区户籍人口7.5万，总人口50万，算人才入户一年五千算，除去节假日一天十几位这样预约何时能预约到？    网上预约本着提升人才入户办事效率，这倒不如现场办理效率高、效率多，这是否是你们懒政的借口？为人民服务的口号却成了人民不得不延迟上班延迟吃饭每天8点准时盯着手机刷号却刷不到的绝望。    还望领导普罗大众、领会人民的艰辛与不易，多增加窗口多增加预约号；减少纳税人预约时间与成本，谢谢！"}
{"title": "投诉东莞市汇景城市中心诈骗(东莞市瑞兴置业有限公司)", "url": "http://wz.sun0769.com/html/question/201807/378834.shtml", "num": "191373", "content": "投诉东莞市汇景城市中心诈骗如下：1.看好商铺汇景城市中心销售直接开价200万，后期谈判最终成交价为150万，引导我缴费27万元人民币后，给我的收据是分三个公司的收据，有公章为证，一直骗我让我签认购书上我签字，合同上总价123.5万，订金为5万元人民币，我想问我另外22万去哪里了，对方给我回复签阴阳合同为了他们避税，我要求退房退款，对方回复我退不了，后期一直谈判退房，对方一直推脱，请相关部门插手调查，还我公道。"}
{"title": "樟木头圩镇社保补交问题", "url": "http://wz.sun0769.com/html/question/201807/378839.shtml", "num": "191376", "content": "樟木头圩镇的说要补交2015年到现在4月的社保费用，我想问下相关部门有没有这种事，为什么以前出生的本地小孩都不需要，2015年一直到现在才说要补交，一个人费用大概是400多块，希望可以回到，如果是真实的，我会补交，如果是不符合乱收费的，请相关部门来调查下"}
{"title": "桥头镇田新管理区违建问题很严重", "url": "http://wz.sun0769.com/html/question/201807/378838.shtml", "num": "191375", "content": "桥头镇田新管理区近两年来出现违建问题严重，现出现村民私自霸占公用地方建车棚。村领导秉着多一事不如少一事做事方式视而不见。希望市城建部门严查！！"}
{"title": "中国农业银行东莞东城支行营业部（贵宾区）态度差，取号一个多小时不办理业务叫下次再去", "url": "http://wz.sun0769.com/html/question/201807/378840.shtml", "num": "191377", "content": "本人于2018年7月13日10:39:27去中国农业银行东城支行营业部贵宾厅取号办理公积金业务，编号：J002，当前等到人数为0，办理窗口为贵宾厅1号窗，员工：郑*鑫，工号：795778！该窗口的优先业务为公积金业务，可是办事员郑小姐因为方便自己的熟人插队，自己篡改了叫号系统，所以一直被插队，但我等到11点10分我对其领导反馈，其领导帮我协调，也承认了管理不当，可是该员工说快下班不帮我办理！我当场拍了银行里面的时间器，显示我等到11点43分，都办理不了，其领导叫我下午去！我不同意，其领导也去协调，该员工则表示因为我进行了投诉，她拒绝帮我办理！所有的一切我都有照片为证，希望管理部门认真对待，给我一个答复，否则，会通过其他自媒体曝光银行的恶行，静待佳音"}
{"title": "松山湖幸福花园何时可以入住?", "url": "http://wz.sun0769.com/html/question/201807/378843.shtml", "num": "191379", "content": "已经快1年了，还没有让我们入住，听说1-3栋已经安排入住，其他栋的就不是人吗，不能入住是吗？    迟迟不安排，能不能给个准信？"}
{"title": "麻涌交警在碧水湾乱抄牌", "url": "http://wz.sun0769.com/html/question/201807/378841.shtml", "num": "191378", "content": "今天2018年7月13日，麻涌交警竟把停在麻涌大步碧水湾小区内的车抄牌了！小区门前刻意不画停车位，造成日常停车困难，现在又把停在小区不阻碍道路的车抄牌。交警已经忘了查违停的目的是保持道路顺畅，最终服务群众。麻涌交警已经忘了初心，偏离习主席的话，政治上出问题了，该反思了！"}
{"title": "关于欠费停机事项", "url": "http://wz.sun0769.com/html/question/201807/378844.shtml", "num": "191380", "content": "供电局，欠费停电，没有电用，没有再产生电费;水务局，欠费停水，没有水用，没有产生水费;电信局，欠费停网络，没有网络用，却需要继续全额交网络费，条款有些不合理，应该跟进社会人性化发展，政策上作调整，先用后付，被停机了，没有提供网络服务就不应该产生费用。"}
{"title": "45路公交候车时间超级长", "url": "http://wz.sun0769.com/html/question/201807/378854.shtml", "num": "191388", "content": "本人7月13日13点50分在东城地铁站往万江方向等45路公交车一直等到14点50分才有一辆45路车，麻烦有关部门严肃处理，还我们纳税人一个说法。45路车这个问题不是一天两天的了，存在问题非常久，请合理优化"}
{"title": "关于莞城区旗峰路方中电脑门前人行通道加装栏杆私设停车位", "url": "http://wz.sun0769.com/html/question/201807/378848.shtml", "num": "191382", "content": "莞城区旗峰路方中电脑门前人行通道被商家私自加装栏杆作停车位使用，严重影响行人和自行车通行。希望有关部门管理下还市民一条通道！"}
{"title": "路灯什么时候通电", "url": "http://wz.sun0769.com/html/question/201807/378853.shtml", "num": "191387", "content": "梅沙河堤边路灯不亮，每到晚上村民都在河堤边散步漆黑一片，车多人多对村民造成很大的安全隐患。"}
{"title": "厚街横岗水库非法打鱼污染水源", "url": "http://wz.sun0769.com/html/question/201807/378857.shtml", "num": "191390", "content": "横岗水库惊现电鱼者！半天就电了几十斤鱼    众所周知，利用炸鱼、毒鱼、电鱼等破坏渔业资源的方式进行捕捞，是国家明令禁止的，然而，仍有一些人视法律于不顾，明目张胆地电鱼。    3月2日，小编在横岗水库目睹了这一幕。通过暗访证实了这些人的非法捕鱼行为，在短短一个上午的时间，他们就捕了几十斤鱼，而且还捕捉鸟类。    在碧波粼粼的水面上，两名“捕鱼人”开着小船在横岗水库中穿行沿岸边穿行电鱼不仅电鱼还捕鸟通过用电、网的方式，明目张胆地捕鱼边角旮旯也不放过据知情人士透露，他们每天捕鱼超百斤，每天上、下午都来捕，多时三四艘渔船同时出动。        交了“捕鱼费”就可捕鱼？        日前，有知情人士声称在横岗水库有人用电来大规模捕鱼，破坏横岗水库的生态环境。    2日上午9点半左右，小编来到大迳市场，在熙熙攘攘的市场后面，几个人正在欣赏横岗水库的优美风景。大约10分钟后，一艘小船出现在水面上，“电鱼的人又来了！”其中一人说。这就是他们的电鱼工具    有一艘小船在横岗水库上来回穿行，船上放着电瓶、网兜、渔网等捕鱼工具。一名男子站在船头，将一根很长的竹竿伸到水库里，而竹竿的另一头连接着船上的电瓶。男子用竹竿在水库里搅了几下之后，鱼儿便翻着肚皮浮上水面。随后，站在船只另一头的男子就拿一个网兜往船上捞鱼。    据附近的居民透露，这些人在水库电鱼已经有一段时间了，每天上、下午都来电，多时三四艘渔船同时出动，一艘船能装上几十斤鱼，一天下来上百斤鱼被捕。除了用电来捕鱼，还有用网捉，无论大小鱼，一律不放过。    横岗水库属于东莞保护水源，明文规定不能捕鱼，为何这些人敢如此明目张胆电鱼？知情人士透露，这些捕鱼的人向水库管理处交了“捕鱼费”，而且他们之间都很熟悉，“有一次捕鱼的人正在电鱼，巡逻人员刚好经过，他们还互相还打了招呼。”    知情人士称，这些人捕了鱼大多卖给附近的熟人，有的也会送到饭店里，还有的直接跟捕鱼人下订单，第二天按时来提货即可。水库鱼包月卖1500元    根据知情人士的指引，小编来到位于楷模家居后面的横岗水库码头。在这里，四五艘渔船停在岸边，不少人正在买鱼，鲫鱼、鲤鱼、鲮鱼、罗非鱼等品种都有。一位在现场负责卖鱼、年约50岁的妇女告诉小编，这些鱼都是真正的水库鱼，有电回来的，也有用网捉的，肉质鲜美、口感滑嫩，非常好吃。        ￼小编佯装成买鱼的顾客，向这位卖鱼的妇女了解价格。她介绍说，现在市场上也有野生鱼卖，价格要比养殖的鱼贵一半，但这里的价格不贵，两斤重的鲮鱼每斤也仅卖7元多。而被问及价格为何不贵时，这位妇女却笑着说：“这些鱼不需要成本的嘛，是无本生意”。        就在这时，一个自称是老顾客的男子前来提货。只见他提了一个小箱子来到船上，捕鱼的人按照男子要求，往箱子里装了大半箱刚从水库里捕捉回来的鱼。随后，男子提起箱子匆匆忙忙离开了现场。卖鱼的妇女表示，这位老顾客买鱼的价格按月计算，包月价1500元。        男子走后，随即又有几名居民前来买鱼，他们有的讨论什么鱼好吃，有的咨询今天捕到什么“好货”，他们与卖鱼的妇女非常熟悉，显然是经常来帮衬的老顾客。        不一会儿，刚才在水库中电鱼的两名捕鱼人驾驶小船回到了岸边，几名居民纷纷上前咨询抢购。笔者留意发现，除了有鱼，小船上还有鸟类。        小编以鱼的价格不合适为由，准备离开现场。卖鱼的妇女看到小编要离开，匆匆跟上问道，“是不是鱼不合适？如果不合适明天可以早一点来，也可以提前打电话来预订”。随后，该妇女往小编手里塞了一张订货卡片。        当日11时15分左右，小编随后前往横岗水库管理处欲反映非法捕鱼情况，但该管理处的大门紧锁，按门铃也无人回应。        当日下午4点，小编又拨打横岗水库管理处电话。在电话里，工作人员明确表示水库禁止捕鱼，并立即安排人员去巡查是否有人在非法捕鱼。        居民呼吁有关部门加强管理        在采访过程中，附近的居民对这种行为深恶痛绝。                -电鱼重则死亡轻则鱼无法繁殖-        据专业人士介绍，电捕鱼这种捕捞方式没有选择性，只要将电线伸入水中，附近的水域都会受到危害，鱼类接触到电流，不分种类不分大小全会被电死或电晕，而且水中的一些小鱼小虾和微生物等也会受到影响。一些没被电死的漏网之鱼的性腺发育也会受到影响，导致鱼类无法繁殖，这对生态环境的破坏是毁灭性的。        -非法捕鱼可处三年以下有期徒刑-        《中华人民共和国渔业法》第三十条：禁止使用炸鱼、毒鱼、电鱼等破坏渔业资源的方法进行捕捞。        第三十八条：使用炸鱼、毒鱼、电鱼等破坏渔业资源方法进行捕捞的，没收渔获物和违法所得，情节特别严重的，可以没收渔船;构成犯罪的，依法追究刑事责任。        《中华人民共和国刑法》第三百四十条：违反保护水产资源法规，在禁渔区、禁渔期或者使用禁用的工具、方法捕捞水产品，情节严重的，处三年以下有期徒刑、拘役、管制或者罚金。        作为东莞水源保护八大联网水库之一，横岗水库生态环境优美，可谓“厚街最美的地方”。这个无比珍贵的自然环境正在遭受钓鱼、捕鱼等行为的毁坏，让人深感痛惜。在此，小编呼吁广大市民一起来共同维护横岗水库这块风水宝地，积极举报非法捕鱼行为，保护厚街自然生态环境。"}
{"title": "投诉东莞市万江交通分局不作为", "url": "http://wz.sun0769.com/html/question/201807/378824.shtml", "num": "191364", "content": "万江交通分局协调经过：        经万江交通分局协调，本人代表弟弟，车友驾校，万交交通分局三次协调无果！做为南宁市方，协商代表是否具有协商资格    都未确定，请问你在协商什么？？？？        1.作为车友驾校的直属机构，万江分局自始至终未对该事件做出明确是非定论。        2.车友驾校无任何诚意进行调解，次次都是推卸责任却无任何论点支撑，谈判代表次次表示下次协调有结果，但次次又表示不能作主，故三次均以无结果而告终，无视受害人的宝贵时间，无视交通分局的监督权利，万江分局作为直属主管监督机构，在调解过程中不能明确调解内容以及双方代表的权属范围，把老百姓的时间肆意践踏，有失作为。        3.今日原订签署调解协议，但因驾校代表多次要求万江交通分局更改我方诉求，我方无法接受而告终。        我方诉求：调解书上应该写明驾校有责任有义务告知学员驾考规定，并明确说明立体盲不能参加驾考。当事人按照车友驾校的规定及报名标准做的体检及签订的合同上均无上述字样，且合同多处留白。        驾校方表示：驾校无任何的驾考报名规定及报名要求？        我质问驾校代表：那请问学员要如何报名，报名标准又是谁来告诉学员的，如果你确认你驾校没报名规定及要求，请你在说一次，我录像存证。        驾校代表口出狂言说：陈局，这个事情就直接结论为协调无果，不要签订任何文件，这样搞事情。        我方质问驾校代表：请问你在怕什么，如果没事情可以搞得出来吗？        无人回答。。。。。。。。。。。。"}
{"title": "东莞市青少年活动中心休息室设置的椅子太少了，主任室管理人员态度恶劣。", "url": "http://wz.sun0769.com/html/question/201807/378865.shtml", "num": "191393", "content": "东莞市青少年活动中心负一楼休息室设置的椅子太少，接送孩子的家长较多，部分家长一个人霸两个位（其中一个位置用来放包），还有部分家长直接趟椅子上睡觉，这样一个人占了3个位，导致后面来的家长没位置可坐，中心的管理人员见到这些现象都不管，有个别主任的态度还非常恶劣。"}
{"title": "莞城田禾枫丹名苑电表异常", "url": "http://wz.sun0769.com/html/question/201807/378868.shtml", "num": "191395", "content": "莞城田禾枫丹名苑五号楼公寓，大部分用来出租的。5月份刚交楼的，很多业主共同反应电表问题，速度非常离谱，一个月2台小空调就可以用到4，500多度电，田禾枫丹名苑五号楼洗澡和做饭是用煤气的，面积只有40几平米，按理说电器并不多，我们业主都结合租客用电情况，远远已经高出正常用电水平，我们全体业主希望政府相关部门能够重新检测该公寓的电表；            像我本人的房子，5.10号才入住的，里面只有两台小1匹的格力空调，1台冰箱，1台洗衣机，到6月份抄表竟然用了400多度电？严重怀疑有猫腻！！而且电费按照1.02元每度收取，一个小小的房子，才40几平，又不是100平米，一个月用400多块钱电费，还不包括煤气，吓人！            莞城田禾枫丹名苑五号楼公寓为什么不可以像洋房一样直接开电卡，电费直接交给供电局？为什么一定要交给物业？我们比较了田禾枫丹名苑1-4号楼，他们的电费是直接交给供电局的，电费就很正常！                枫丹名苑五号楼除了我们自己房间用电收费外，是否还收取物业整栋大楼公摊面积的电费，具体收费的计算方法我们全体业主都不清楚，物业从来没有公布，请问是否应该如实公布？政府这种收费是否合法？            我们业户与物业沟通过，物业一直没有明确答复，烦请相关部门能够配合处理，感谢！！"}
{"title": "长期垃圾、鼠患及僵尸车", "url": "http://wz.sun0769.com/html/question/201807/378867.shtml", "num": "191394", "content": "你好，我住万江区金泰周屋基新一街，我们那里一条街就两个垃圾堆，鼠患严重，还长期停放一直僵尸车，估计都有2,3年了。听朋友说这个社区是有给灭鼠公司，但是鼠患还是非常严重，家里的用电器也是咬坏了很多，修了有修，我们做好房子里面的，但是房子外面的环境真的太恶劣了，只能通过阳光问政平台寻求帮助，谢谢"}
{"title": "长安积分入学学位问题", "url": "http://wz.sun0769.com/html/question/201807/378859.shtml", "num": "191392", "content": "大长安现在给外来务工人员的子女入学名额越来越少，但是入户政策不停地改善，为留住新莞人，现在还推出2个5年就可以办理入户！但是长安的小学、初中的学校却是只有这几所，年年说扩建学校，加大投入教育，新闻报道就说某个学校加多多少个学位，可是一到积分入学的时候呢？2017年的小学是583，初中50，2018年小学400，初中40……这样我们这些在大长安工作了10几年人新莞人都无缘入读公立学校！大长安需要千千万万的新莞人去建设，可是请问政府领导有没有为千万新莞人设想过？孩子读书是大事，为了可以安心地为大长安的建设贡献，我们选择了带着孩子一起来长安工作生活，可现在却要为孩子上学的事发愁……公立的不能上，读私立的没有积分补助的时候3000多一学期，从去年有了这个积分补助学费用涨到8700多一学期？羊毛出在羊身上，你们也是孩子的父母，请理解我们的心情！"}
{"title": "石排地税局，工作人员不负责不仔细", "url": "http://wz.sun0769.com/html/question/201807/378870.shtml", "num": "191397", "content": "我是某某公司员工,由于房租要上报公司报销，需要到石排地税局打个人房屋租赁增值税专用发票.6月27日由中介带领我和房东本人前往地税局打票，大厅工作人员让我们到二楼填写资料，是一个叫张*惠的工作人员接待我们的，我跟她描述要打个人代开增值税专用发票，然后给了我几分资料填，我们陆陆续续填写了半个多小时，填完后她又说不是到他这里打这个发票的，叫我们去莞事人服务中心去办理，给了我们一个错误的地址，房东和我们一起到处跑，因为房东是深圳那边的医生，为了发票的事特意把手术移交到下午，跑到那边又说服务中心搬走了，又另外跑了一个地方才找到，但是到那边工作人员又说房东没有租赁证明，我又问她是不是打代开增值税专用发票，工作人员解释是的。于是下午又到石排公安局打证明说最快也要一个星期，之后我们来取的时候才具体了解她那边是打普通发票。第二次去地税的时候，二楼工作人员马相如给我打了一份税务通知书她说这次是可以打增值专票的但是不能往后三个月打，我们房租是2500一个月的税票就要300多，后来又给我们一份说是之前那份表格错了，给了我们一份260多的，据我了解茶山地税这边2900一个月打8700税票钱只要500多的税票钱。第三次来大中午我从公司过去，税费刷完卡了，后来他们说这里第一次打这种发票软件没有更新，今天可能打不了，等了一个多小时，现在已经7月13日，昨天跑了一次说是软件机器要专业人员来修理，今天去还是同样的回复，没有丝毫进展。好几次都是上班特意过来打票，工作人员这种态度，实在难以接受，让人气愤。"}
{"title": "东莞市公安局东城分局樟村派出所办理居住证行为拖沓", "url": "http://wz.sun0769.com/html/question/201807/378812.shtml", "num": "191353", "content": "本人于2017年10月底将办理居住证的有关材料上交樟村派出所办理居住证，但派出所给出的回执上面写明的登记时间是2018年1月12日，难到登个记需要两个月？不能理解这办事效率，就算已2018年1月12日算，离现在也有半年有余，为何派出所还没有通知去领居住证？"}
{"title": "塘厦镇街某路段广告凌乱，影响行人安全。", "url": "http://wz.sun0769.com/html/question/201807/378754.shtml", "num": "191306", "content": "塘厦镇塘龙东路15号至56号之间一路段，两旁二楼及以上的广告招牌，在没有报备至城市执法局审批和工商局登记的情况下，擅自加载，且经常日久失修，没有购买相关意外保险，乃至严重影响行人安全，尤其是二楼及以上的，把整个楼层封闭，导致走火通道被闭塞。近日还出现广告招牌砸落途人的事故，因为此处小路段额外狭窄，行人大都只能在危险广告招牌下冒险行经。        特别是塘龙东路18号，19号，32号，35号，36号的二楼招牌        望有关部门严厉查处，消除安全隐患。        附上相关户外广告条例：        《户外广告登记管理规定》    《广东省户外广告管理规定》     《东莞市户外广告管理规定》    《东莞市城市管理局户外广告设置标准的规定》    《城市市容和环境卫生管理条例》"}
{"title": "投诉城市综合管理局部分人员过度执法，罔顾民群生命！", "url": "http://wz.sun0769.com/html/question/201807/378752.shtml", "num": "191304", "content": "事件描述：本人父母在东莞莞城河唇坊有一间面积仅为40平方的一层平房，年旧失修，部分屋顶梁柱已腐烂，瓦片脱落，裸露地方已杂草丛生，成为了蛇虫鼠蚁等聚居地，经委居会等人员确认过，属于危房，希望我们自行修补，经咨询过莞城规划所，房子所属区域并非在规划红线管辖范围内，允许进行危房维修。7月11号，我们正对房屋内进行维修清理，却被城管巡逻人员叫停，理由是我们“未经批准建设”，要求出具《建设工程规划许可证》。        本人疑问：何为未经批准？何为建设工程？城管此举是否属于过度执法？我们只是安全起见而在原来的基础上做必要的维修而已，维修与建设最本质的区别是维修是有建设好的建筑或者设备,而建设工程是在零基础上(原来不存在的)建设的。        在法规方面，经咨询过相关律师，答复如下：    1、根据《中华人民共和国建筑法》第二章第一节第七条，建筑工程开工前，建设单位应当按照国家有关规定向工程所在地县级以上人民政府建设行政主管部门申请领取施工许可证；但是，国务院建设行政主管部门确定的限额以下的小型工程除外。    2、关于小型工程说明，根据中华人民共和国住房和城乡建设部令第18号确定文件《建筑工程施工许可管理办法》中第二条有明确说明：工程投资额在30万元以下或者建筑面积在300平方米以下的建筑工程，可以不申请办理施工许可证。    3、参考穗规[2009]623号文件《关于取消原状维修工作审批的通知》已明确说明为简化办事程序、减少审批环节、凡不涉及增加建筑面积、改变原建筑的建筑高度、建筑层数…等原状维修工程，不需要办理规划审批和许可手续（即取消其建筑设计方案审查和申领《建设工程许可证》业务。    4、根据《东莞市城市规划管理办法》第三十三条　如经确定属危房，可视实际情况进行危房原状维修。        在情理方面，父母这老一辈40年代的人，勤恳老实，为社会作了一大半辈子的贡献，名下也仅有这所破旧的老房子了，但他们也从来没有想过给社会增加任何负担，从未向政府申请过任何危房补助、住房补贴什么的，还自已掏钱出来维修，这精神是值得我们尊敬的，如果相关部门或人故意进行刁难，这行为是可耻的。        所以，综上所述，我们站在安全角度对这小面积的单层的破旧房子进行必要的维修，并没有改变房子的建筑面积、高度和层数，更没有影响城乡规划，完全是合情合理合规合法的。现在城管要求我们出示《建设工程规划许可证》是毫无依据可言的，可能存在过度执法、有意刁难，予群众的生命安危于不顾的嫌疑。        特别强调：    1、民群安全问题：目前，我们已将房子部份腐烂的梁柱已找专业公司清理，7月11日正要进行更换恢复瓦面固定时，却被城管叫停，导致出现部份没有任何东西支撑固定的原墙，弱不禁风，存在极大安全隐患，加上天气多变、台风横行，如果再不处理，后果将十分严重，可能对周边群众生命安全造成威胁。请城管部门的相关人员承担一切后果和责任。人民给予你的权力，是希望你们能为民众服务而不是让你们罔顾民群生命的。    2、城市规划问题：对于城市规划，本人是支持政府打击真正的违章建筑行为的，但同时，也希望政府相关部门能体恤民情，简化办事程序、减少审批环节，不要曲解中央精神而过度执法向无辜的百姓开刀，还我们一个和谐的社会环境，感谢！"}
{"title": "江西卫视为何无法收看？", "url": "http://wz.sun0769.com/html/question/201807/378751.shtml", "num": "191303", "content": "多年来，江西卫视停停播播 ，近几年干脆完全停播，东方卫视，安徽卫视等停后很快就复播了，唯我们江西卫视多年停播，是否有地方歧视呢？随意停播是否合法呢？请给在莞的全体江西人一个交待。谢谢！"}
{"title": "樟木头雅翠花园公地私用，圈地违建", "url": "http://wz.sun0769.com/html/question/201807/378753.shtml", "num": "191305", "content": "樟木头雅翠花园景翠居的公共活动的场地，有几个住户，在物业经理的默许下，打着方便小区所有住户活动的幌子，私自圈地违建了一个密封的乒乓球场地。建成以后，除了几个出资的住户可以打球外，平时都是大门紧锁，不对小区其他住户开放。    公共场地是小区所有住户活动的场所，突然建成的的这个建筑，严重影响了小区的美观和环境，压缩了小区居民的活动空间，也是明目张胆的圈地占地行为，把公共场地当成了私宅会所。"}
{"title": "投诉东莞市车管所违纪行为", "url": "http://wz.sun0769.com/html/question/201807/378869.shtml", "num": "191396", "content": "尊敬的市民，您好！您于2018-07-04向12345热线反映的问题，工单号081807045775501市车管所已有相关处理结果如下：经查询，系统显示当时市民提交的驾驶证申领身体条件证明全部正常，但与最新的医院出具的身体条件证明不相符，新的身体条件证明显示有不符合驾驶证的申领情形。虎门医院是省公安厅指定鉴定单位。由于市民当初隐瞒或者提供虚假材料的嫌疑，因此，我所要将市民的档案资料留存。 感谢您对12345热线的支持！欢迎您通过网站：http://www.dg.gov.cn/12345；微信号：“东莞12345热线”联系我们。【东莞市12345政府服务热线】            请问是东莞市车管所告诉准备参加驾校考试的学员要检查立体盲，还是车友驾校告诉了？隐瞒或者提供虚假材料的嫌疑？从何而来？？？？？？？？？？？？？？？？？"}
{"title": "莞城八达路房十座房产无法顺利过户导致孩子无法入读公办学校！", "url": "http://wz.sun0769.com/html/question/201807/378755.shtml", "num": "191307", "content": "我始终相信政府出台的每项政策都是在往越来越好的方向发展。但2016年6月上台的不动产登记政策，确实给老百姓带来了很多的苦恼。本人在莞城八达路十座购买了一套二手房产，当时就是想着能落户让孩子顺利入读公办学校，然而不动产登记政策一上台，就暂停了八达路这一片区的房产交易业务，2016年6月至今已经两年，每次咨询均是“在逐步处理，等上级通知”     一个等字，普通百姓就是深深的无奈！房产无法抵押无法办理银行按揭，只能承担高息；无法过户，导致孩子无法入读公办学校只能选择高价的民办学校！迟迟无法过户也一直在增加风险，担心业主反口收回房屋！这些无奈，我们所承担的损失，政府是否也能体谅？历史性遗留问题说到底都是政府各部门制度不完善，不规范导致的，但后果却要老百姓来承担！！！而且还是无时间节点地等待，这样的办事效率难道不觉得愧对人民吗？        我不需要统一的标准回复，只希望看到本消息的人真正为百姓考虑，加快办事效率，推进历史遗留问题房产的解决进度，能定期向百姓公布各个历史遗留问题楼盘的办理进度，不要让老百姓一味地等待！    \n\t您好，自我市实施不动产统一登记以来，市不动产登记中心受市国土局委托对土地权属和房屋权属依法进行不动产登记，并接受其指导、监督。在统一登记之前，由于房地分设管理，导致项目建设的土地、规划、报建、登记等环节衔接不够。实施不动产统一登记后，是以土地登记为基础，登记的程序、主体、对象、内容及所需的申请材料发生变化，导致部分楼盘存在历史遗留问题。\n\n\n\t为解决历史遗留问题楼盘，市政府已于今年2月26日复函市国土局（东府办复〔2018〕74号），专门针对涉及国有土地和无土地信息的问题楼盘提出了解决方案，目前相关工作正由镇街按照市政府的统一部署稳步推进。关于具体历史问题楼盘的登记问题及推进进度，请保持与不动产所属镇街国土和房管的联系沟通。同时，您可按照《不动产登记暂行条例》第十五条第（一）款的规定，向镇街不动产登记窗口递交申请材料。我中心作为登记机构，将严格履行不动产登记的审核职能，根据《不动产登记暂行条例》第十七条和第二十二条的有关规定进行办理。如您对处理决定不服，可申请行政复议，或向有管辖权的人民法院提起诉讼。\n\n\n\t市不动产登记中心\n\n\n\n\t2018年7月12日"}
{"title": "关于麻涌镇麻三村广麻路高田头路段3、4、5号房屋背后存在违建物的投诉", "url": "http://wz.sun0769.com/html/question/201807/378761.shtml", "num": "191312", "content": "针对麻涌镇麻三村广麻路高田头路段3、4、5号屋主在其房屋背后的公共区域非法违建厕所。我之前问政的提到“占据20年”，您这边回复“对于2008年5月28日之前所建的各类违法建筑，宜以产权补办手续、三旧改造、因重大项目或公益性基础设施项目规划实施进行征收、因文明城市等创建或测评活动、水乡统筹发展等集中整治行动统一整改或拆除等方式逐步消化。除上述情形以外，对此阶段的违法建筑我局暂不受理相关投诉。涉及相邻权、合同纠纷等民事争议的，可直接向法院提起民事诉讼。由城市管理综合执法部门成立以前负责规划管理的城乡规划部门或住建部门配合司法部门提供相关情况说明。”。如果房屋占据10年，是否归城管局处理。如果超过20年，市城管局不接收相关投诉，你这边是否有出有关文件公示。"}
{"title": "积分入学录取名单公布后为什么学位空缺出来后不能候补", "url": "http://wz.sun0769.com/html/question/201807/378757.shtml", "num": "191309", "content": "积分入学录取名单公布后为什么学位空缺出来后不能候补？宁愿学位空出来放着，也不让那些在录取分数边缘的学生去上？     \n\n\t阳光热线栏目组：\n\n\n\t转来网友关于“积分入学录取名单公布后为什么学位空缺出来后不能候补”。积分入学后续是否进行补录由各镇（街道）、园区教育部门结合实际统筹安排。经了解，随着户籍制度改革的进一步放宽，越来越多外地户籍适龄学生入户到我市成为户籍学生，需要在我市公办学校接受义务教育，为此，部分公办学位紧张的镇街将剩余的公办学位优先解决户籍学生的入学问题。建议网友直接联系镇街教育部门进一步了解。\n\n\n\t             东莞市教育局\n\n\n\t             2018年7月13日"}
{"title": "天宝占地铁口附件道路，借道转左提前占道及红灯时仍然占道，导致东城中路往温陵路方向堵塞", "url": "http://wz.sun0769.com/html/question/201807/378762.shtml", "num": "191313", "content": "天宝地铁站附件道路，借道转左提前占道及红灯时仍然占道，导致东城中路往莞温路方向堵塞。    一、经常有汽车从莞温路往东城中路方向，提前借道，占用道路资源。    二、借道车辆时有在红灯亮时不能及时通过，仍然占用道路。    上述问题交警该如何处理？"}
{"title": "松山湖北部华为国际学校占用市政道路", "url": "http://wz.sun0769.com/html/question/201807/378764.shtml", "num": "191315", "content": "松山湖北部华为国际学校，占用市政道路，以前只是不让车通过也就算了，现在连人也不给通过，请问那条市政路是他们一家的么？还是因为他们是大企业就能为所欲为？"}
{"title": "凤山公园、新城88，一河两岸“车辆乱停乱放、单行线逆行”情况严重。", "url": "http://wz.sun0769.com/html/question/201807/378767.shtml", "num": "191318", "content": "凤山公园、新城88，一河两岸“车辆乱停乱放、单行线逆行”情况严重。        1、凤山公园出S256路段垃圾堆臭氧冲天。    2、新城88出S256路段商家霸位、小区业主车辆乱停乱放（这是没有停车位路段）    3、新城88一河两岸是单行线，逆行的车辆比正常行驶的车还多。    4、碧桂园路段也是车辆乱停乱放。有时连正常通行也难。    这路段3天2头发生交通事故。望各领导能重视，还我们一个美丽厚街。"}
{"title": "有合法房产证，但办不了不动产证，我们哪里错了？", "url": "http://wz.sun0769.com/html/question/201807/378775.shtml", "num": "191324", "content": "尊敬的市房管局领导：          以下是虎门房地产管理所对我投诉的回复，谢谢你们同事的回复，很极时，态度非常好。深表十分感谢，但是没有解决我的问题。我是按照合法程序购房，按揭，办房产证（已有房产证）。现在我需要现金，但房不能办不动产证，所以无法买卖。请领导指导我应怎么办，向谁申诉。        “自我市实施不动产统一登记以来，市不动产登记中心受市国土局委托对土地权属和房屋权属依法进行不动产登记，并接受其指导、监督。在统一登记之前，由于房地分设管理，导致项目建设的土地、规划、报建、登记等环节衔接不够。实施不动产统一登记后，是以土地登记为基础，登记的程序、主体、对象、内容及所需的申请材料发生变化，导致部分楼盘存在历史遗留问题。       关于具体历史问题楼盘的登记问题，请保持与不动产所属镇街不动产登记机构的联系沟通。同时，您可按照《不动产登记暂行条例》第十五条第（一）款的规定，向镇街不动产登记窗口递交申请材料。我中心作为登记机构，将严格履行不动产登记的审核职能，根据《不动产登记暂行条例》第十七条和第二十二条的有关规定进行办理。如您对处理决定不服，可申请行政复议，或向有管辖权的人民法院提起诉讼。     感谢您对不动产登记工作的支持！      虎门房地产管理所 ”    您可按照《不动产登记暂行条例》第十五条第（一）款的规定，向镇街不动产登记窗口递交申请材料。我中心作为登记机构，将严格履行不动产登记的审核职能，根据《不动产登记暂行条例》第十七条和第二十二条的有关规定进行办理。如您对处理决定不服，可申请行政复议，或向有管辖权的人民法院提起诉讼。"}
{"title": "户藉生入学问题", "url": "http://wz.sun0769.com/html/question/201807/378769.shtml", "num": "191320", "content": "同样的问题寮步很多家长投诉，但是你们的回复总是讲横坑片区学位紧张。我想说的是，我在寮步中心的（香缤城市花园），学位也紧张吗？一样分到靠近大朗的凫山小学。我入户地香缤城市花园周边一公里内有三所学校（香市小学/实验小学/中心小学），这样分真的合理吗？难道这三所小学真的一个学位都没有了吗？我们入户到东莞，不求任何福利；只求孩子上学，唯一的一个要求，都没有办法做到吗？    请领导帮帮这些可怜的孩子，这么小就要起早贪黑的生活！谢谢！"}
{"title": "凤岗小贩强行霸道摆卖", "url": "http://wz.sun0769.com/html/question/201807/378776.shtml", "num": "191325", "content": "炒粉，烧烤，水果车，严重影响道路油烟漫布城管来了就拉后面，一走又拉出来了！从下午五点到凌晨二点！车都难过！希望有关部门处理下"}
{"title": "存放大量轮胎", "url": "http://wz.sun0769.com/html/question/201807/378631.shtml", "num": "191212", "content": "道滘镇金牛新村三横路25号是一在村民住宅区的工厂一层存放大量汽车轮胎，非常容易因发          道滘镇金牛新村三横路25号是一在村民住宅区的工厂一层存放大量汽车轮胎，非常容易因发火足，经常有轮胎气味从后面卷门，门窗到排出，村民投诉多次，可怜我们（这厂房后面金牛新村东路六巷村民）一进巷子就要吸毒，又要提防火足。希消防部门让其搬走。谢谢"}
{"title": "凤岗镇油甘埔公寓物业不作为！", "url": "http://wz.sun0769.com/html/question/201807/378630.shtml", "num": "191211", "content": "凤岗镇油甘埔公寓楼物业办公室正常上班时间经常没有工作人员上班，交个物业费要跑四五次才能交上，地下车库车位管理混乱，可以说根本没有任何管理。物业不和业主确定车位，每个业主自行在常用的车位上挂牌，外来车辆进入地下车库后随意停放，经常占用业主的固定位置，导致业主没有车位，随着车辆的日益增多，这个问题越来越严重，物业白拿工资，严重不作为！"}
{"title": "投诉厚街仙桥派出所存在严重失职不作为行为，本受害当事人多次前往该单位报案，至今仍不如实立案，", "url": "http://wz.sun0769.com/html/question/201807/378632.shtml", "num": "191213", "content": "市局领导，您好！本当事人是一名在莞务工男士，因一起生活与工作的矛盾纠纷引发的有熟人参与的报复侵害案件，给本人的工作与生活造成长期较大的影响，至今本人生活与工作不能正常进行。为这事在2018年7月4日至7日4天连续前往厚街仙桥派出所报案求助，7月10日也是去了该单位办案窗口的，恳求值班民警积极认真对待本案，本人还强调如果本案不符合立案条件，实在是立不了案的话，就依照相关程序给本，报案人开具不予立案通知书。但该单位的相关值班民警一直是很消极地对待，对本人这起案件一直是相互在“踢皮球”推诿置之不理，7月10日这天本人去了该单位，就直接变成“本人十分礼貌地请求当天值班民警叫一下该所领导，连续向员提问了好几遍，当时该所值班的好几位都是在装聋作哑一样，毫不搭理，老半天才从值班人员牙缝里挤出一声“呐”！市领导您知道当时的心情吗？就如同在寒冬天里有人用一盆冰水给从头浇到脚，心凉透了！相关值班民警是在执意不理本人的报案及合理诉求了，怎么央求他们都没用的了。极度无助之下，想到试着投诉他们了，出了该派出所随即拨打市局督察组的投诉电话，督查那边告知我本人，说会叫厚街公安分局那边打电话给你的，随后厚街分局那边打电话给本当事人，我本人也向分局那边说了本人本案情况，可是他们在质疑本人的案件情况，说这事不算是刑事案件，没法处理的。以上都是本人按照事实如实陈述的，绝无半句假话。       本人的真实案件情况是符合刑事立案条件的，虽然不是最近发生的案件，但本人这起案件给本人造成了较为严重的后果，家庭破裂，生活与工作至今无法正常进行，受这事影响，我本人已经失业有两个多月了。多次去案发地厚街仙桥派出所报案，相关值班人员都是蛮横不理的，不给立案，同样也不给不予立案通知书，请问有谁知道这是怎么样的一个蛮横无理的霸王条款？？？本报案当事人真的到了走投无路的地步？去法院起诉又没有诉讼必须证据之一：案发地公安机关出具的不予通知书，起诉也无门了，我本人这一生就要毁在作案人的手里了，家庭早已破裂，家破人亡的严重后果其实已发生了，家人法律意识淡薄，很反对本人的合理正确维权做法，只好独自一人艰难维权。可是到了这个节骨点上本人极度无力无奈了，厚颜冒昧地向您求助了，恳求您那边认真积极对待本人这事，及时积极处理好本诉求吧！"}
{"title": "虎门大宁社区红棉路6号油漆味很浓", "url": "http://wz.sun0769.com/html/question/201807/378670.shtml", "num": "191244", "content": "每次经过红棉路6号就有很浓的油漆味，问保安财知道是品扬公司有喷漆，上个月就听说环保局过来查过，这种企业顶风作案，完全无视国家的法律法规，希望各位领导重视，还我们一个好的生活环境！"}
{"title": "大岭山8路车绕路飞站问题严重，司机态度恶劣", "url": "http://wz.sun0769.com/html/question/201807/378574.shtml", "num": "191163", "content": "大岭山8路车兜路飞站问题相当严重！完全不按站停靠，有些站根本没到就绕过了！导致有时候一个多钟才来一部车！发车时间也相当有问题，中间间隔起码四五十分钟！太可怕了。还有司机的态度要非常不好，特别是有个光头司机，特别凶，你问他问题他都爱理不理，有时候还用反问来嘲讽你！上次我投诉过大岭山8路司机危险驾驶玩手机，关车门不注意看人，你们也没有给我答复，你们办事效率太慢了吧。同时我也打过很多次大岭山公交的投诉电话，每次都是敷衍了事，司机没有收到相应的处罚根本就不怕你的，好像乘客还有供着你似的。"}
{"title": "电信的光纤什么时候才响应国家的号召？", "url": "http://wz.sun0769.com/html/question/201807/378576.shtml", "num": "191165", "content": "家里的所谓宽带升级光纤了，之前一直没留意相关的费用。这个月看了电子账单，发现每个月有一个所谓的宽带提速20元。之前宽带包年100M960元搞掂。现在升级了所谓光纤后，960元包年，然后每个月再来收20元，一年240元，我就想问问，这个所谓的光纤升级了在哪里？而且这个费用竟然没有告知？为什么现在电信服务落后这么多，去一下我们的电信营业厅感受一下就知道，比如说所谓的 运河营业厅，装修升级了，但是大厅的服务人员的素质、办理业务的速度等等都让 人诟病。国家提倡宽带提速降费，移动宽带的费用一再下降，电信你如果还是这样默默的收不应该的费用，怎么能活下去？？"}
{"title": "中堂镇郭州村路段至蕉利村路（旧广虎路）段修道导致堵车严重", "url": "http://wz.sun0769.com/html/question/201807/378773.shtml", "num": "191322", "content": "郭州村至蕉利村路段（旧广虎路）从年后至今还在建设下水管道，修路当中，导致两车道的路段变一车道，致使1天下来都要堵车，而且该路段是郭州村民出入中堂镇和东莞市的唯一路段。2018年7月12日17时30分目前堵车情况至中堂大桥下桥方向至红木家具路段（如图）。万一发生紧急状况（如110，120，119）等，延误救援时间，那只能坐等死亡的到来。建议由中堂镇镇府牵头，调动两村干部以及相关职能部门，不要将改造道路、下水道的民生工程变成害人工程，同时安排工作人员指挥、疏导交通。"}
{"title": "关于居民用水", "url": "http://wz.sun0769.com/html/question/201807/378581.shtml", "num": "191169", "content": "本栋为出租楼，往期每月水费都是一百多方，上月水费显示一千多方！向水厂反应，工作人员态度恶劣，粗言秽语，直接把水表拆走了，停止供水！各处反应没解决，急！急！急！！！"}
{"title": "虎门夜间大量烧烤 空气污染严重", "url": "http://wz.sun0769.com/html/question/201807/378578.shtml", "num": "191167", "content": "虎门夜间大量的烧烤档、夜宵档,烧烤乌烟瘴气，严重污染环境，能否根治、遏制、杜绝，银龙路附近商圈，宜家花园对面一条路，电子城步行街入口、太沙路、等等 随便走走逛逛，大量的烧烤店依然红火热闹，油烟滚滚，希望有管部门加大查处力度，根治，还百姓洁净的空气，并增加广告，宣传烧烤的危害，食品的危害等"}
{"title": "常平大道嘉宏万城乱倒饮食垃圾", "url": "http://wz.sun0769.com/html/question/201807/378590.shtml", "num": "191174", "content": "你好！    常平大道嘉宏万城的美食荟（在嘉宏万城的背后）平时产生的饮食垃圾，由嘉宏万城的保洁人员偷偷拿到对边的街边倾倒（本人几乎每天都看见保洁人员倾倒），那里是没有垃圾桶的，环卫工人可能也知道那些垃圾是嘉宏万城那里丢出来的，有时也不愿意清扫，平日周围都臭气冲天，严重影响周围居民及行人的身体健康。美食荟平时产生的潲水/油污水，也是直接往街边倒，从那里经过都是臭哄哄的。请有关方面管一管，还我们周边居民干净卫生的生活环境。谢谢！"}
{"title": "道路阻塞第三次投诉", "url": "http://wz.sun0769.com/html/question/201807/378582.shtml", "num": "191170", "content": "东莞中学初中部后门的温南路上下班路边停满车， 本来只有两车道路，结果路边停一排车，连仅有的所谓坑坑洼洼的人行道都停满了车尤其是早上严重影响行人、自行车出行，有的车还停了几天，这条路还常常有公交通过，堵的不行。不知公安蜀黍知道不，知道了不知蜀黍们怎样来管理，，也没任何标识。如果是准许停车的就请画出停车线。尤其是早上严重影响行人、自行车出行，，路又窄车又停满了对面又有车开的又快！ 不是有车就大嗮啊，，是不是只有评文明城市的时候才有人管一下？？？我们行人和自行车就不用活了吗？     关于这个问题投诉了那么多次了，，不知为什么还是没有处理？不懂，希望能得到解决"}
{"title": "南城积分入学的政策执行的疑问", "url": "http://wz.sun0769.com/html/question/201807/378629.shtml", "num": "191210", "content": "南城积分入学的政策执行的疑问        1. 南城的积分录取名单公布最晚， 7.9日最后一晚才出来，且没有附上可以使用积分的学校。        2. 积分录取名单里面有很多学生，自愿放弃了学位， 这些空出来的学位是否让后面的人补录了？？？      187个学位到底用到实处没有？ ？ ？？浪费一个名额，可能就有一家人要被高额的学费逼的离开东莞。 不清不楚的味 道。 有什么方法去解决这种方法。         （ 例如：一边被积分录取，但是也被重点中学如东华，光民录取了， 人家因为各种原因不争学位了）"}
{"title": "谢岗水厂移表效率真高", "url": "http://wz.sun0769.com/html/question/201807/378587.shtml", "num": "191173", "content": "新屋原来的水表在路边，现在搞好了化粪池就想把水表移到墙边，免得路过汽车碰撞，所以上星期四去谢岗水厂（330058））申请移表，原以为会很快就来移表，结果一等就是一个星期，其间还打电话87766996去追问2次。这样的效率这样的服务真高，你们要上班我也要上班，移动一下就要几百块的。实际的时间都不需要半个小时，却要我们小市民等一个星期，因为水管要化粪池旁边走搞到我现在化粪池也不敢封面，放暑假了万一有小孩不小心掉到化粪池去责任是你们水厂还是我屋主的，准备又说要打台风了，请水厂高抬贵手快点来帮忙移表，免得出意外。"}
{"title": "  报废车挡路", "url": "http://wz.sun0769.com/html/question/201807/378591.shtml", "num": "191175", "content": "经多次协商无果，村委也表示无果！"}
{"title": "寮步镇教育局招生分配部门不公开不透明", "url": "http://wz.sun0769.com/html/question/201807/378592.shtml", "num": "191176", "content": "本人小孩需要在2018年9月入读小学一年级。为此本人迁入了东莞户籍，并且于2018年3月12日拿到东莞市户口本，也按时去相关部门办理了孩子申请入学的手续。        本人户口所在地为东莞市寮步镇横坑嘉湖山庄，根据寮步镇学区划分规定，应当入读横坑小学。        但实际本人收到的却是石步小学的入学通知。石步小学离嘉湖山庄，开车单程不堵车的情况都需要30分钟，每天接送相当不便。        本人咨询相关部门，为什么不按规定分配在横坑小学。相关部门回复有两点原因，第一是横坑小学学位紧张；第二是根据入户时间来按排的学位。        本人是3月12日拿到的户口本，时间已经很早。我不清楚有多少人能排在我的前面，因而他们可以进入横坑小学，而我这儿却不可以。如果真的是严格按照入户时间顺序和志愿情况来分配的，并且如同积分入学的学位一样，完全公开公示，本人完全可以接受。        但是现在信息却不透明不公开，了解实际情况的，只有政府相关工作人员。本人如同小区类似的许多家长们一样，对这个分配的结果，无法信任！因为这完全不能排除存在内幕权钱交易的可能性！        为此，本人在这里强烈要求，寮步镇教育部门，根据党和政府部的相关规定，将相关信息公开公示！                  \n\t东莞市《阳光热线》栏目组：\n\n\n\t贵栏目转来标题为“寮步镇教育局招生分配部门不公开不透明”（“意见与回音”编号：191176）的群众来信已收悉，现回复如下：\n\n\n\t经我镇教育局了解，学区划分主要是考虑：1、户籍人口今年暴增，户籍生分布不均匀，导致部分学校扎堆现象严重；2、因横坑小学学区内的楼盘比较多，为了在全镇范围内做学位的总体调整，在就近的前提下做适当的平衡。家长确实因工作和居住原因需要作出调整，可到我镇教育局申请学位调配，在学位允许的情况下尽量给家长安排到就近学校。\n\n\n\t寮步镇\n\n\n\t 2018年7月12日"}
{"title": "虎门博涌大卢向北路乱停乱放严重", "url": "http://wz.sun0769.com/html/question/201807/378577.shtml", "num": "191166", "content": "虎门博涌大卢向北路车辆乱停乱放严重，周边 餐厅还私自霸占车位，导致双向车道变成单向车道，严重影响其他车辆出入，万一发生火灾，消防车难以进入到社区，存在严重隐患，希望相关部门积极处理。"}
{"title": "再次反映虎门金捷路坑坑洼洼急需修补", "url": "http://wz.sun0769.com/html/question/201807/378579.shtml", "num": "191168", "content": "问题：虎门金捷路梁屋至小捷滘段，多处破破烂烂，一直存在两个多月了，没人维修，严重影响行车行人安全，麻烦修理一下！！    虎门　回复：     我社区收到诉求后，马上派人了解情况。关于市民投诉虎门金捷路梁屋至小捷滘段破烂问题，此路段已于1995年前规划为市政路，曾经也有多次损坏，梁屋居民小组也多次找人修补，最近一次是在去年年中。现因有大量车辆从此路段通过，至使道路加速损坏，而修补道路产生的费用村民有很大意见，建议修补道路之责应交还市政处理。        金洲社区居民委员会"}
{"title": "小区路段大型货车违规行驶、小车乱停放造成拥堵噪音扰民", "url": "http://wz.sun0769.com/html/question/201807/378597.shtml", "num": "191181", "content": "南城街道绿色路的支路东二路路段，贯穿世纪城国际公馆小区，本来是断头路，后来打通并连接到东莞大道，本来能大大方便附近群众出行。但由于以下2个原因，造成住在道路两边小区的居民深受噪音骚扰，烦不胜烦，甚至晚上睡觉都会被吵醒。            1、大型货柜车、搅拌车等重型车辆本可绕行绿色路进入环城路附录，但多数都贪图方便违规借道行驶，每次经过减速带都会发出巨大的行车噪音！鸣笛的噪音更大！而且小区路段车多人多，这些重型车辆行驶此路段增加了安全隐患。        根据《中华人民共和国道路交通安全法》等相关法规规定，经东莞市市人民政府同意，从2011年7月1日起，对市区部分路段限制货车通行的交通管制进行调整，其中规定“市区环城路（东、南、西段）—莞穗路—万高路—沿江路—东城中路—莞龙路—环城路连接范围以内区域（不含除万高路以外的上述道路及G107）和东莞大道全天禁止核定载质量4.5吨以上（含4.5吨）货车通行”       恳请交警部门按照要求增设禁行指示牌，设置电子警察，严格规范车辆行驶范围，还市民一个安静完全的居住环境。            2、此路段两边经常有大量机动车违规停放在路边，挤占道路，加之此路段过往车辆非常多，经常会造成拥堵，汽车鸣笛声此起彼伏，严重干扰周边小区居民的出行和作息。        恳请南城交警大队引起重视，加强巡查，发现违规情况，依法处罚，还附近群众一个良好的生活环境。"}
{"title": "乱停乱放", "url": "http://wz.sun0769.com/html/question/201807/378599.shtml", "num": "191184", "content": "如图，影响行人正常通行，挪车发短信不管不问！。地点南城财富广场"}
{"title": "为什么道滘镇蔡白村白鹭小组土地确权只登记不发证？", "url": "http://wz.sun0769.com/html/question/201807/378601.shtml", "num": "191185", "content": "请问国土资源局领导，道滘镇蔡白白鹭村进行土地确权只进行登记，不发证，是否符合国家土地确权法规？"}
{"title": "入职不给签订劳动合同，未依法购买社保", "url": "http://wz.sun0769.com/html/question/201807/378602.shtml", "num": "191186", "content": "我是一名新莞人务工者，于2018年6月25日正式上班入职东莞市跨越电子有限公司，从6月25日工作到7月11日，但公司一直没有与我签订劳动合同，也没购买社保，与公司交涉，但一直无果，无签定劳动合同，没法保证我的合法权益，同时也违背了我进公司工作的意愿，在此请求劳动局介入解决为谢！       经联系，来信人问题已解决。"}
{"title": "好方向驾校随意将原好方向训练场更改为好顺利训练场，不给好方向学员进场练车。", "url": "http://wz.sun0769.com/html/question/201807/378603.shtml", "num": "191187", "content": "尊敬的市交通局领导：你们好！     我是今年上半年在好方向驾校报名学车的，为了找一个好一点的驾校还特意提前两个月去看了一下好方向驾校石排训练场地，然后在其加盟点报名学车。当我报名考了文科，6月中旬去其训练场练车时原来的好方向训练场却改为了好顺利训练场。当时心里就有一点点不踏实了，担心以后练车没有场地。但教练说没事，好顺利与好方向的老板都是方向本人。当时还松了口气，没想到从7月1号开始加盟点的负责人通知我说公司出示公告不准进入公司石排训练场练车，他们也无能为力，只能暂停我的培训。请问市局领导，好方向驾校怎么可以这样任性为之？我交了几千块报名费之后竟然没有场地练车，驾校怎么可以这样不顾学员的死活？像我这种情况的学员肯定有几百人，因为石排附近的几个镇的好方向学员都在这边练车的。像我们这种情况的几百人的练车问题该怎么解决？为什么好方向能把训练场地随意任性的改来改去？难道他们这是要做“皮包驾校”只收钱不练车？一个驾校的诚信何在？我们习总书记倡导的社会主义价值核心观何在？请市交通局的领导为我们这些学员做主。急！急！急！"}
{"title": "大岭山公交夏天经常不开空调", "url": "http://wz.sun0769.com/html/question/201807/378605.shtml", "num": "191189", "content": "大岭山的公交经常都不开冷气  是经常！每次都说车没电 或者有时候直接说老板不让开，有时又说什么乘客不多所以不开！现在每天外面都32.33度高温预警，在公交车里面又闷又热，真的热死人。"}
{"title": "关于大朗松湖朗苑小区住房网签的问题", "url": "http://wz.sun0769.com/html/question/201807/378606.shtml", "num": "191190", "content": "本人于6月11选购大朗松湖朗苑住房一套，单价超1.7万/平方米。首付款已经交开发商，但只给了收据，说合同要等网签下来才能签。但截至目前，咨询销售中心得到的结果仍是网签没有任何进度，买房是我们公民人生头等大事，掏尽家底只想有个家，现目前的情况没有任何途径维权，为此，有两个问题希望市房管部门能详细为我们解答，给我们指明一个维权的方向。    问题一：当前，东莞市关于住宅商品房网签的审核标准是什么？审核办结期限是多久？    问题二：所谓的单价超过1.7万/平方米是否有签到的可能性，如果没能网签到，责任是在于开发商还是业主？"}
{"title": "东莞长安厦岗派出所居住证办证人员服务态度恶劣", "url": "http://wz.sun0769.com/html/question/201807/378610.shtml", "num": "191194", "content": "7月4号下午3点左右，本人与公司同事一起去东莞长安厦岗派出所依法办理居住证延期登记，无需修改其它任何信息，只需要延期。按照程序取号，填表和提交劳动合同复印件等所有相关资料。        但拿到证后，发现居住证的地址信息有被修改，且完全与本人登记表填写的信息以及提供的公司宿舍住址不符。同事一起办理的就没有错误，所以本人及时当面反应给办证员陈衬兄（警号：155468）关于地址错误问题，希望及时纠正。但是陈衬兄态度非常恶劣，对本人大吼大叫，把居住证甩在台面上不理，说要想改地址，那就6个月以后再来重新填报修改地址。我们问为什么不能现在修改过来，她就说系统就这样，然后就甩手走人，也不解释原因。    我们请他们负责人过来问情况，另一个女警员也是态度恶劣的说，就是要等，没办法。        后面我们坚持等负责人，才有一位男警员说系统故障，让我们回去等电话通知，但没有说什么时候可以好，什么期限内会电话通知。。。    我们没办法，只好回去等。    问题点：    1. 可见办事人员未按照工作流程核对信息，态度不认真。    2. 当工作出现失误时，没有及时纠正，也没有用正常的工作态度跟当事人沟通和解释。反而用恶劣和置之不理的态度。        诉求：    1. 希望厦岗派出所能加强对此办证警员的监督教育（包括工作态度和素质教育）。"}
{"title": "居民用水", "url": "http://wz.sun0769.com/html/question/201807/378612.shtml", "num": "191196", "content": "我是虎门路东的出租房，共有35间房，平时用水在2-3方两个月，这吃我们去交水，水厂说我们用了1200多方，我们说水表有问题，让他们过来看下，他们不但不解决问题，还用脏话骂人，骂完了，还把水表给拆了，我想问下这个问题怎么解决。"}
{"title": "中国银行放款-中国银行东莞分行桥头支行", "url": "http://wz.sun0769.com/html/question/201807/378613.shtml", "num": "191197", "content": "您好，我们是3月份置换房子， 现在等着尾款去交新房的首付， 否则将面临违约的责任， 每次打电话就是等额度，当时知道额度这么难等， 为什么要出同贷书？ 我们花高价走担保公司做快贷还有什么意义？恳请中国银行桥头支行尽快放款！！"}
{"title": "石碣亚峰实业投资有限公司给暑假工买了社保吗？我做了一个星期被扣社保260元剩下300元请问这样合理吗", "url": "http://wz.sun0769.com/html/question/201807/378615.shtml", "num": "191199", "content": "请有关部门严查一下，做一个星期临时工就扣社保260元，到手所剩无几。"}
{"title": "东莞通APP扣费严重延迟", "url": "http://wz.sun0769.com/html/question/201807/378616.shtml", "num": "191200", "content": "本人在2018年6月底使用东莞通APP搭乘公交时，上车正常扫二维码，下车再扫一次，公车设备提示无效卡。公车司机表示未成功付费，经过一番折腾，当天东莞通APP依然未显示扣费成功，而在第三天本人主动打开APP查询才发现已扣费！        这样不及时提示扣费极其容易导致公交工作人员误认为乘客未付费乘车，如处理不当容易产生纠纷！"}
{"title": "关于东莞移动公司无故停机不认真处理的投诉", "url": "http://wz.sun0769.com/html/question/201807/378617.shtml", "num": "191201", "content": "2018年7月1日，我到东莞移动总部咨询宽带的问题，业务员送了我两张移动电话卡，说是免费的。我一直没拆封，一直到7月7日，我第一次把卡装上手机，打第一个电话的时候就被告知该号码由于异常通讯被停机，没用过的号码就出现异常通话被停机，而且是通过实名认证的，肯定是有问题，所以我打了10086投诉，10086没解释异常的原因，叫我等手机号码欠费了自动销户或者自己去营业厅办理销户。我说我不要这两个号码了，移动要求我自己带上证件去开户的地方销户，这样合理吗？还有为什么没用过的号码会被停机？"}
{"title": "樟木头怡安街惠诚港货售假芭菲洗衣液", "url": "http://wz.sun0769.com/html/question/201807/378619.shtml", "num": "191202", "content": "本人于2018年6月28日晚上10点左右在惠诚港货店买了一瓶芭菲洗衣液，拿回家隔了几天之后，打开用，刚开始发觉没有泡沫没有香味，没有太在意，以为量太少了，后面几次，放了很多还是没有泡沫，感觉是假货了，一想这么大的港货店不可能吧，为了几十块的生意来骗人，但是对比我自己之前买的芭菲，还剩点，兑一下水，也比他这个芭菲泡沫多，香味浓，于是于今天中午即2018年7月11日中午12点40分去其店里退货，说明一下这个是假的，其店主也叫了其同事端来一盆清水，滴了些洗衣液之后，明显不是正品效果，答应退钱给我，并给我解释我买的是国产配方，港版的配方就是泡沫多，香味浓，还再三强调，虽然38块钱已经退回了给我，但是我真讨厌卖假货的人还冠冕堂皇的狡辩，为了不让其他人去买到，商家常在河边走，哪有不湿鞋的道理，希望工商行政人员多巡视检查监督，保护市民的权益！"}
{"title": "东莞东城万达广场1号车库门口对面有人占用人行道作为停车场出入口。", "url": "http://wz.sun0769.com/html/question/201807/378620.shtml", "num": "191203", "content": "前些天我们几人散步走到东城万达广场进1号车库门口对面的人行道上，突然从旁边驶出一台汽车，差点碰撞到我朋友。回过神来一看原来人行道里面设立了一个停车场，停车场利用公共人行道作为停车场出入口，甚至连盲人道也销毁了，对过往人民群众切身安全利益有看重大的安全隐患。这是个人行为？还是某个部门给于停车场权利这样损坏社会公共资源。东莞市作为社会文明城市来说，这种损害社会公共容貌也是有损东莞市文明形象。"}
{"title": "烧烤店油烟问题", "url": "http://wz.sun0769.com/html/question/201807/378621.shtml", "num": "191204", "content": "和顺隆店铺在龙田西路经营烧烤，油烟和气味影响楼上住户，而且自己霸占人行道，属于占道经营，投诉城部门后，城部门处理了，但管员离开后又马上继续把烤炉放出来，第二天该店铺还是同样的处理油烟。经多次投诉到管部门，该店铺也只有在管员来的时候才收敛一下，走后还是继续。反复投诉都没有得到很好的效果，油烟和这些恶心的气味已经严重的影响了我们的生活环境。这些油烟是有毒的气体，我们家里都有孩子，非常影响身体健康，气味也影响了孩子的睡眠。也不知道要投诉什么部门才能得到处理，希望相关部门能够重视。现在镇长信箱不知道什么原因已经不能申请投诉，现在发到你们这里，希望能曝光这些无良商家。"}
{"title": "对寮步环城路万科高尔夫花园段噪音问题", "url": "http://wz.sun0769.com/html/question/201807/378622.shtml", "num": "191206", "content": "寮步环城路万科高尔夫花园段400米左右区间货柜车川流不息严重噪音扰民问题：多年来多次投诉截至今年十一年过去了，我们入住时环城路还未建成更加不要说通车，反观现在旁边的所有楼盘包括老的楼盘，几乎都已经完成环城路段隔音屏建设，反而最早出现在环城路旁的万科高尔夫花园楼盘段没有建设，强烈投诉建议解决噪音扰民问题\t 根据市政府关于解决道路噪声问题的有关文件精神，道路先于住宅项目规划建设的，由住宅项目开发单位自行解决道路噪声问题。但道路晚于住宅项目建设的。应该由政府相关的公路部门建设隔音设施。环城路万科高尔夫花园居民投诉了十多年，一直没有解决，之前一直说在招标建设，到现在还是未见一点点动静大货车经过环城路万科高尔夫花园段，噪音非常大震动非常强烈，地动山摇，在环城路万科高尔夫花园段建隔音墙不到400米的一个区间怎么就这么难，恳请各级领导实地现场勘查、现场办公处理这个拖了十几年的老问题：争取为的万科高尔夫花园段七千户居民数千位老人孩子、数千个家庭提供一个相对安静的住居住环境。1.这是一个及其不负责任的回复：作为职能部门写出这种没有经过现场实地调查，没有本着实事求是态度和原则，漠视人民群众反映的问题是违背国家公务员应有的职业道德和良心的\t2.投诉中提到的路段是“环城路万科高尔夫路段”不到400米的一个区间：众所周知，环城路的立项，审批，资金到位，施工，竣工，验收，通车都有一个具体的有档案资料案可以查询的，不是空口说白话的忽悠，我们提到的只是“环城路万科高尔夫路段400米不到的这个区间”不是整条环城路，请东莞市城市综合管理局不要偷换概念。我是万科高尔夫花园最早的购房者，也是交楼后最早开始装修和入住的业主，我们有几十位几乎同时收楼、装修、入住的（清华园、朗润园。照澜园、和橡树街北座的业主可以证明）我们入住时环城路万科高尔夫路段 还没有建成，只是有预留的土堆更不要说过街天桥和沥青铺设，马路的中间隔离带等等设施都是没有的，我们有人证和照片可以说清楚“万科高尔夫小区和当时所谓环城路建设状况”对应关系的人证，那麽请问东莞市城市综合管理局是否可以拿出 “环城路万科高尔夫路段”不到400米的一个区间这个标段的具体施工时间、竣工时间、验收通过时间给到我们广大业主？？？还有环城路的通车时间网上可以查的道到的这些资料都骗不了人，环城路全长46公里 包括东南西北四个方向，都是分期分标段招标建设的，所以不能拿整条路的立项时间来混淆“万科高尔夫小区和当时所谓环城路建设状况”这个不到400米区间的对应关系和时间顺序\t3.对于寮步环城路万科高尔夫花园段噪音问题：多年来多次投诉，截至今年十一年过去了，现在环城路道路旁边的所有楼盘包括老的楼盘，都已经建设成了环城路隔音屏，反而最早交楼的环城路边万科高尔夫花园段没有隔音墙，你们觉得合理吗？？这个“环城路万科高尔夫路段”不到400米的一个区间，为什么就没有人来管了？\t \t4.期待看到有诚意的的回复和问题的解决"}
{"title": "废品站半夜烧胶", "url": "http://wz.sun0769.com/html/question/201807/378686.shtml", "num": "191252", "content": "清溪镇铁松村铁河路废品站每到半夜就开始烧废胶，味道极臭，令人无法入睡和生活。希望环保工作人员尽快处理，还我们清新的空气，谢谢"}
{"title": "道路破烂,绿化差", "url": "http://wz.sun0769.com/html/question/201807/378673.shtml", "num": "191247", "content": "1.东逸湾及天汇周边,作为大朗新的大型居住区,道路太烂了.投诉了一年纵然无人修理。周边没有路灯,晚上黑乎乎一片        2.美景路两则绿化，看上去很美,靠近大润发大朗中学一侧,人行道路边加了护栏,花花草草起到了保护作用,但是不知道为什么,长塘花园一侧没有加,看看那些花花草草被人踩,车压,毁成什么样了,这不是浪费纳税人的钱吗?为什么不用路边石修成花池,和人行道隔开呢?白花花的纳税人的钱花出去,就是这样应付差事的结果吗？还有那些人行道的砖,也是烂得不成样子        3.大朗的公厕,每一个都脏乱差得不成样子,看看大朗体育馆,那个是去深圳大巴的出发地,也算是大朗的门面吧,无人打扫,无人管理,长盛公园的,大朗广场的,大朗公园的公厕同样如此,不用和广州深圳比,就和长安比,都一个天上一个地下的差距.美好的人居环境,不在于那几条路的路灯,和花花绿绿的门面漆,而在于一点一滴人文的细节"}
{"title": "大岭山厚大路鞋厂黑烟弥漫", "url": "http://wz.sun0769.com/html/question/201807/378628.shtml", "num": "191209", "content": "大岭山厚大路6号奇际鞋厂24小时黑烟弥漫，常年烧煤烧塑料垃圾。严重影响空气质量，对周边居民健康造成很大的影响。希望有关部门上门考察核实。"}
{"title": "关于万江上东国际二期地下室水泵房噪音扰民问题", "url": "http://wz.sun0769.com/html/question/201807/378687.shtml", "num": "191253", "content": "近两个月以来，上东国际二期地下室水泵房噪音越来越大，严重影响了居民日常生活和身心健康，每天24小时不间断，特别是在晚上十点至早上九点，根本让人难以入睡。这问题已反映多次，根本得不到解决，希望环保部门加强执法力度，责令其进行迁改或做好隔音设备，杜绝噪音扰民问题，还居民一个宁静的生活环境。"}
{"title": "再次虎门镇小捷滘村小捷滘路与捷东路交界的万州烧活鱼大排档油烟居民难受", "url": "http://wz.sun0769.com/html/question/201807/378695.shtml", "num": "191258", "content": "虎门环保局于2018年5月4日回复责令该单位尽快完善油烟治理设施并补办相关环保手续，到目前未见到整改排烟，依然辣气冲天"}
{"title": "东莞市好方向霸王条款", "url": "http://wz.sun0769.com/html/question/201807/378690.shtml", "num": "191255", "content": "本人为东莞好方向加盟商，跟好方向公司购置一台教练车，公司在东莞市石排好方向总部提供训练场地，2018年7月份开始单方面收回场地，导致所有加盟点无场地练车，无法正常经营，另好方向单方面规定一辆教练车每个月必交三份学车报名资料，少一份罚款五百有没有法律依据？望上级部门给予答复，谢谢"}
{"title": "东风风光小康汽车存在诸多质量问题", "url": "http://wz.sun0769.com/html/question/201807/378697.shtml", "num": "191260", "content": "我车是2017年6月1日上牌的，车子停了十几天了，可能没电了，连车门都打不开了，好闹心啊！本着是爱国的情绪买的国产车，现在都有点后悔了，二万三公里的时候前轮两个轮胎内侧吃胎报废了，然后四轮定位做了四五次，再后把转向机等部件换了才解决问题，跑到二万七公里时后面二个轮胎外侧吃胎又差不多报废了二个轮胎，然后换了后桥，三角架等部件才解决问题，还有方向跑偏，现在车子没电了，还是65安的大电瓶以前的时候是48安的，其他车友说放一个月都打的着火，昨天东莞通利华4S的员工过来了，拿着搭火线搭了下电瓶没反应也启动不了，2018年7月11日拖车到东莞通利华东风小康4S店，然后检测了，行车电脑，线路板等烧毁了，但是保险丝都是好的，我就不明白了电器烧了，保险丝好的，好像说不通啊！是不是存在设计缺陷呢？😄厂里电话也不给受理。请政府部门主管一下，谢谢！"}
{"title": "培训班涉嫌精神传销", "url": "http://wz.sun0769.com/html/question/201807/378696.shtml", "num": "191259", "content": "莞太路智通人才市场对面金马大厦二楼 孟德教育涉嫌精神传销 希望能有有关部门管理一下 对学员的心理以及家庭危害较大 属于新型传销类"}
{"title": "关于望牛墩镇朱平沙村“拦路虎”的投诉", "url": "http://wz.sun0769.com/html/question/201807/378700.shtml", "num": "191262", "content": "望牛墩朱平沙村原大巷河道改建道路工程，到现在还是烂尾，只填满泥土，未见道路施工；之前也在阳光网投诉过，一句“历史遗留问题”就打发了。更有部分村民将规划的道路用地私自非法占有，给周边村民带来了极大的不便。村委干部不作为，惧怕所谓的恶势力，将此便民工程一拖再拖，造成了现在的环境恶劣，滋生蚊虫，严重影响村民的日常生活。烦请镇领导出面解决此事！"}
{"title": "寮步欧尚商场的真功夫不卫生！吃了严重腹泻！", "url": "http://wz.sun0769.com/html/question/201807/378689.shtml", "num": "191254", "content": "本月8日晚上（周日），与欧尚购物广场看完电影，和朋友去那里的真功夫吃了个牛腩粉和鱼蛋粉，此后3天，两人均出现不同程度腹泻，越发严重！希望寮步食药监可以对此事加以重视！加强监管！为市民的身体健康负起责任！"}
{"title": "居住证刚过期，被注销了，不能办", "url": "http://wz.sun0769.com/html/question/201807/378675.shtml", "num": "191249", "content": "我去年2017年7月7日在麻涌镇大步村委办的居住证续期，因我公司宿舍不在大步村了，昨天2018年7月11号去东太村办续期（因我去年底买房了），结果今天东太村说大步注销我的居住证，不能办理。需要半年后才能办理。    我想问为什么注销不能办理，居然注销不能办理，为什么要给我注销？而我老婆的过期了就可以办理，她的也是2017年在大步村办的，请假多跑一次不说，这半年如果需要用到居住证怎么办？    谢谢"}
{"title": "没有移动信号", "url": "http://wz.sun0769.com/html/question/201807/378701.shtml", "num": "191263", "content": "虎门镇怀德雅瑶                  从去年9月30日开始就没有信号了，为什么一直拖延不解决的信号差的问题。"}
{"title": "大岭山门诊社区不给病人开转诊", "url": "http://wz.sun0769.com/html/question/201807/378710.shtml", "num": "191275", "content": "因本人需要去大岭山医院复查，前往大岭山振华路的门诊社区开转诊证明，医生告知做B超必须在本社区门诊，强制性要求在社区门诊做检查，不可以前往大岭山医院检查，（医生的名字在图片上），以往曾经在此门诊开过转诊证明，希望有关部门领导核查此事。"}
{"title": "中介恶意克扣临时工工资", "url": "http://wz.sun0769.com/html/question/201807/378711.shtml", "num": "191276", "content": "本人今年5月24日提过中介挂靠到东莞芝麻人力有限公司入职位于清溪河柏桥附近的力捷纸品厂，原本谈好的工资是满2个月13块，不满12块，然而今天提出辞职时，中介表示只给8块，本人尝试与芝麻人力联系寻求帮助，但对方拒绝帮助协调，无奈之下只能寻求相关部门帮忙。"}
{"title": "常平电信分局工作人员私自注销客户号码", "url": "http://wz.sun0769.com/html/question/201807/378714.shtml", "num": "191278", "content": "常平电信分局工作人员私自注销客户号码,使客户近来不能同生意上客户联系，论客户经济有一定损失，经向10000号投诉，常平工作人员不但不向用户道歉，还找外面的人同客户谈这种，好像黑社会一样，现在向贵局反映。望贵局严查此事情，如果此事不能处理，本人让记者，电视台介入，谢谢。"}
{"title": "投诉松山湖客运站无故半路赶乘客下车", "url": "http://wz.sun0769.com/html/question/201807/378716.shtml", "num": "191280", "content": "7月12日本人乘坐11点40分到广州天河客运站11305次班车前往天河，11点40分从松山湖出发，走了一会司机突然停下来和我们说等十来分钟，从12点我们开始等，等13点15分左右司机突然间过来和我们说要坐另一部车说车坏了，为什么不提前告诉我们别坏了？结果到了那台车以后司机和我们说这车到广州东站不到天河客运站，难道松山湖客运站现在变得那么猖狂了吗？有变成以前那样半路卖乘客猪仔吗？"}
{"title": "大岭山积分入学录取不公平不公布录取名单", "url": "http://wz.sun0769.com/html/question/201807/378703.shtml", "num": "191268", "content": "请问一下2018 大岭山 小学积分入学 录取规则是什么？按分数优先录取？还是按志愿优先？为什么不公布录取名单？很多镇都会公开录取名单与学校。这样是不是就方便某些人暗箱操作，何来公平可言。"}
{"title": "寮步劳动局不作为", "url": "http://wz.sun0769.com/html/question/201807/378733.shtml", "num": "191283", "content": "我是寮步依诺电子科技有限公司员工，近几个月来，公司拖欠员工工资不说，现在还把东莞社保和住房公积金都给停了，社保只交到4月份，公积金只交到2月份，然而一部分从深圳迁过来的员工就没停，现在看病都不能使用社保来报销，每个月签的工资条还是在扣社保和公积金，所以不能容忍就去上访了，还得知公司的员工多次上访都没结果，然我去上访给的答复是等消息，公司会有人跟你谈话的，能谈的话我去劳动局做什么，这不是在忽悠我们这些打工者吗，纵使公司变本加厉，所以我现在先投诉寮步劳动局不作为。"}
{"title": "寮步镇一楼盘无预售证要签双合同，要求退定金", "url": "http://wz.sun0769.com/html/question/201807/378678.shtml", "num": "191265", "content": "中惠卡丽兰    叫我们签双合同，说签双合同才有保障拿到房产证；说网签不知道要等到什么时候，而且没有任何保障，如果房价飙升，地产商是有权收回房子的。    没有预售证。    价格高出认筹时的太多。    开盘时间不确定，交楼时间也一直改来改去。    这样看来很没有保障，强烈要求退定金。"}
{"title": "虎门万达广场夜间噪音扰民", "url": "http://wz.sun0769.com/html/question/201807/378722.shtml", "num": "191287", "content": "您好！虎门万达华府北区靠近万达金街附近，夜间时候有唱歌的，放音乐的，各种声音混合十分嘈杂，老人无法正常休息。请各位领导关注下"}
{"title": "关于南城莞太路天桥推婴儿车不能上天桥问题，过马路严重应该人身安全", "url": "http://wz.sun0769.com/html/question/201807/378717.shtml", "num": "191281", "content": "你好，因为住在金域名苑，每天要带宝宝过对面马路上班，推婴儿车完全上不了天桥，而且中间斑马线又没有红绿灯，对人生安全带来严重影响，请有关部门好好合理设置检查一下天桥是不是便民，踩单车，推婴儿车的都用不了，"}
{"title": "无证经营", "url": "http://wz.sun0769.com/html/question/201807/378724.shtml", "num": "191288", "content": "东莞市东城主山大井头新村横街40号是一间没证经营的木器加工店，多次投诉工商部门没能解决问题，粉尘特别多，使我们这附近的人都喉咙痛，希望有关部门尽快严厉查处，谢谢"}
{"title": "强烈要求寮步镇教育局招生分配部门不公开不透明", "url": "http://wz.sun0769.com/html/question/201807/378727.shtml", "num": "191289", "content": "寮步镇教育局招生分配部门不公开不透明    一个简单的招生问题，不能像积分入学一样，按入户的先后及志愿公开吗？    阳光网，让一切都在阳光下    如果按入户的先后及填报的志愿录取，我们家长也都心服口服    强烈要求寮步镇教育局招生分配部门公开户籍生的分配名单及标准。"}
{"title": "厚街派出所不作为", "url": "http://wz.sun0769.com/html/question/201807/378736.shtml", "num": "191286", "content": "我于2018年4月2日，通过110报警：就巜东莞鼎汇实业投资有限公司》采用秘密手段，违背我的意愿，和《成都汇创联合科技有限公司》利用电子支付平台，通过伪造签名方式冒用我的信用卡，进行扣款。先去三屯派出所做笔录，4月4日转入厚街派出所，5月6日厚街派出所不予立案，本人所报案例与《中央电视台财经频道2》第一时间所报道的重庆公司局所破获的特大套路贷诈骗方式一样，伪造本人资料文件，房产代签名和指纹，进行诈骗，厚街派出所对于证据确凿的犯罪行为完全无视。故意忽略合同诈骗和信用卡诈骗的事实，包庇违法行为。备注：经向《成都汇创联合科技有限公司》注册属地投诉，四川省成都市锦江区公安局调查得知，注册地址并没有《成都汇创联合科技有限公司》，厚街派出所不通过调查取证的情况不予立案，充当违法犯罪分子的保护伞"}
{"title": "工农8号创意园和富通自在城之间消防通道乱停车", "url": "http://wz.sun0769.com/html/question/201807/378730.shtml", "num": "191290", "content": "位于工农8号创意园和富通自在城之间的工农路，整条车道旁违规停满了私家车，本来就只有往来两车道的路，被违规霸占了靠富通自在城这边的一条车道，就剩下一条车道供来往车辆行驶和掉头，导致该道路严重塞车，不但影响到了小区居民的出入。而且塞车时很多车主不停按喇叭，严重影响了小区居民的休息，万一发生火灾就是几千上万人的生命通道了。        强烈建议交管部门增加禁停标志并且每天实行流动电子抓拍，特别是周末和夜间，杜绝这种扰民现象和安全隐患"}
{"title": "寮步镇教育局对小学一年级户籍生的学校分配问题答非所问！", "url": "http://wz.sun0769.com/html/question/201807/378739.shtml", "num": "191293", "content": "本次前面咨询了寮步镇教育局招生分配部门不公开不透明的问题（ 编号:191176）        本人对于寮步镇教育局的回复，完全不能接受。寮步镇教育局回复两点：一是户籍生增多学位不够，二是他们内部会根据家长的申请来做调配！！（再一次请问一下，申请人居住地都相同的情况下，你们内部分配的标准是什么？）        投诉内容已经写得很清楚! 投诉的是不公开不透明！请不要答非所问！        户籍生增多学位不够，完全能够理解和接受。“不患寡而患不匀”！因为有学位不够这个事实做理由，寮步镇教育局内部人士，就有了可以随意调配的权力了吗？这不是为腐败和权力寻租故意营造温床？？谁又能信服你们内部的调配？        学位与需求不匹配，有今年报考东莞外国语的户籍生与实际招生人数那么大的差距吗？为什么外国语学校却能处理得公开公平公正？        很简单的根据入户时间和志愿来排序，并且把它公开，真的有这么难吗？？这是今天所有到寮步镇教育局反应这个问题的家长们的心声！！！我们要的，只是公开公平公正！        你们让家长接送每天接送小孩就要花上1小时甚至2小时，这样是合理的吗？如果公开公平公正分配之后，学区实在没相应学位，也可以考虑在学区附近的民办学校购买相应学位或者提供相应补贴，以供家长实根据自已的实际情况来选择。目前这些选项都没有，这是要逼家长们放弃接受政府免费提供义务教育的权利啊！——因为如果太远，家长为了工作不能接送，就只能考虑自费送到附近的民办学校了！"}
{"title": "东莞市虎门地标瑞丰物业管理公司物业管理极差，业主多次反馈毫无改善", "url": "http://wz.sun0769.com/html/question/201807/378744.shtml", "num": "191298", "content": "【东莞市虎门地标瑞丰物业管理公司无视业主的反馈    问题如下：1、楼道灯光很暗，晚上行走即为不变反馈无果      2、室内楼地面漏水要业主自行解决      3、安全机制好不完善，鱼龙混杂，什么人都可以进进出出，送外卖的，中介带看房的，常有偷盗情况的发生，楼道也没有安装监控设备。地下车库没有设门禁，任何人都可以从地下车库进入。         以上问题反馈多次无果。每个月交物业管理费，我们是雇佣他们的，要为我们服务才是。现在他们不办实事，吞噬老百姓的血汗钱。此物业公司后台很硬，单个业主势单力薄，只会被欺压。希望能为我们做主，还我们一个公道，给虎门地标业主一个舒适的生活，同时虎门地标位于虎门的中心地带，算是一张明信片，为了不给虎门带来不好的名声，希望上级重视严肃处理。谢谢。"}
{"title": "关于购房公积金贷款问题", "url": "http://wz.sun0769.com/html/question/201807/378741.shtml", "num": "191295", "content": "本人17年11月份在虎门镇虎门印象（又名依林家园）楼盘购置商品房。购房时开发商明确不能使用公积金贷款，不能使用组合贷。因刚需购房只能妥协用商业贷款先行买房，目前已放贷款。请问贵中心：1、开发商是否有权拒绝居民正常合法使用公积金贷款，是否对开发商有约束或者处罚措施？2、我如何通过具体途径将现在的商业贷款转为公积金贷款或者混合贷款，以保障自身合法权益？"}
{"title": "建筑材料堆满在路上造成车辆人行不便", "url": "http://wz.sun0769.com/html/question/201807/378746.shtml", "num": "191299", "content": "投诉南丫村南兴街村民自建房的建筑材料直接堆放在路边、甚至是在路中心，造成车辆和行人的不便，望相关部门处理，还我们村民出行方便。"}
{"title": "寮步教育局胡乱作为，损害群众利益", "url": "http://wz.sun0769.com/html/question/201807/378743.shtml", "num": "191297", "content": "本人居住在城东世家，小孩于3月1日入户，并申请了就近的横坑小学入读，但于7.11日收到了石步小学的报名通知。石步小学距离家庭住址9公里远，学校没有校车接送，家长一天来回4趟接送吗。     本人咨询了相关部门，为什么不按片区分配，有考虑到群众的接送问题吗，相关部门回答了有2个原因，一、横坑小学学位紧张，二、根据入户时间来安排的学位。    对此，我有疑问，按照入户时间来分配的话，为什么3月16日，3月20日，3月26日的都能分配到就近的横坑小学，我们要分配的无人问津的石步小学。寮步教育的的胡乱作为，严重影响到群众的生活，不从群众角度出发，只要有关系的，不管什么时候入户都能上就近的学校，我们这没关系，没钱送礼的只能随机分配，当初填写报名志愿的时候，我们问了工作人员，工作人员表示一定要填写服从分配，要不然到时有可能分不到学校，我们就是听从了工作人员的胡话，填写了服从分配，现在分配的结果，令人无法接受。    请政府部门给我们这些没钱的弱势群体一个公平公开公正的交代！"}
{"title": "东莞市加运美速递服务有限公司送货途中损坏客户真皮座椅一张，联系了没任何实质的回复", "url": "http://wz.sun0769.com/html/question/201807/378750.shtml", "num": "191302", "content": "邮政的领导好！本人于7月1日，托东莞市加运美速递服务有限公司寄送一张完好的真皮座椅到中山，快递保价1000元，结果中途加运美公司损坏了座椅，于8日退回原处，当天就电话联系加运美客服33350036看如何处理赔偿事宜，客服推脱周日，而且是新来的，不清楚公司运作流程，9号再次电话联系客服，客服说上报加运美总部，大概1小时后有结果，结果当天并没恢复我，10号再次电话联系客服，询问结果如何，客服又说总部还没回复，确认当天下班前会给我电话回复我处理结果，然后客服再次失约，没有联系我，11号我直接联系加运美总部85515555，总部说并没收到之前客服有关我件损坏的上报情况，并给了我网点负责人的电话13423038667，联系负责人，让我微信反馈我的问题，我一字一字反馈了，然后负责人却失声了....                因此希望邮政局的领导们能出面跟进下，帮忙老百姓解决问题，也监督下物流行业的不好行为，提高物流行业的服务质量，不能让他们给社会抹黑。"}
{"title": "关于大朗公交车的相关投诉", "url": "http://wz.sun0769.com/html/question/201807/378634.shtml", "num": "191214", "content": "1.大朗公交车路牌出现大规模的错乱，不少公交车站的车牌方向标反造成严重不便;        2.此外公交车严重不守时，就拿大朗3号车为例，末班车9点左右，但是在八点半已经不发车，就算发车也只是在汽车站兜一圈，沿途的站点并没有车经过，参照车来了app软件来看，3号末班车始终在汽车站不出发，不久就没有车辆信息了。       希望就此问题予以处理，以防因管理不当造成人民不便。"}
{"title": "东莞市石碣镇翠明珠山庄旁边工地噪音", "url": "http://wz.sun0769.com/html/question/201807/378635.shtml", "num": "191215", "content": "石碣镇翠明珠山庄小区旁边碧桂园的一个楼盘开发项目，每天晚上夜间都有铲车施工，投诉过给城管局三次，中途停止了俩天，今天又施工了，现在是晚上8:50还在施工，铲车的噪音让人无法休息，投诉给城管局的每次说辞都是通知石竭分局处理，不明白，投诉了三次给城管局为何都没办法解决？"}
{"title": "未就近入学问题反馈", "url": "http://wz.sun0769.com/html/question/201807/378643.shtml", "num": "191217", "content": "我是2015年购买位于寮步镇横坑丰泰黄旗观邸小区房，2018月27日我妻子两个儿子入户，入户后第一时间申请就近入学请横坑小学，一直等教育部门分配学位，现今天2018年7月11日收到通知分配到石步小学，现反馈问题有三，1，石步小学离我们家10公里远又没校车，对于我们上班族来说根本无法安排。2，按镇教育局的分配原则应是就近入学，现为什分得这么远，分配制度方案清单能否公开。3，诉求分配就近入读横坑小学。以上反馈希望能得到领导的回馈，现在我们很被动很多学校报名己截止我们己没有选择。多谢！"}
{"title": "垃圾联通！骚扰电话的源泉！", "url": "http://wz.sun0769.com/html/question/201807/378644.shtml", "num": "191218", "content": "之前，多次打10010投诉联通骚扰电话和垃圾信息。现在，实名制下，工信部查得严了，其他运营商很少出现了，但联通---无耻的企业，无视国家法规，骚扰电话还是时常出现：2018年7月11号17：33分13023872978打过来自动语音骚扰，打过去忙音。百度一下：被65个 电话邦 用户标记为\"推销电话\"。2018年7月8号11：14分，13116289716打过来，接后无人接听，打过去忙音.百度一下：被38个 电话邦 用户标记为\"推销电话\",联通，快点倒闭吧！有哪个部门来管管这垃圾联通，让它倒闭！"}
{"title": "户籍生上学 分配的学校太远", "url": "http://wz.sun0769.com/html/question/201807/378646.shtml", "num": "191220", "content": "各位领导好！我2018年3月23日成功入户到寮步香缤城市花园，按照政策入户后最近入学（我们周边一公里内有三所学校 香市小学/实验小学/中心小学），结果今天收到通知，被凫山小学录取了，经下午测试从我们住的地方到凫山小学，不堵车的话需要20分钟，每天接送孩子，严重影响到我们的工作。迁户口过来也是为了小孩子上学方便，现在不单得不到方便，反而丢掉了老家的农田，还请领导调整一下，万分感谢"}
{"title": "寮步镇教育局招生分配信息不公开不透明", "url": "http://wz.sun0769.com/html/question/201807/378649.shtml", "num": "191223", "content": "本人小孩需要在2018年9月入读小学一年级。为此老公和小孩共同迁入了东莞户籍，并且于2018年3月16日注册了东莞市户口（户口本上的登记日期和签发时间为3月16日），也按时去相关部门办理了孩子申请入学的手续。          老公户口所在地为东莞市寮步镇横坑丰泰城，根据寮步镇学区划分规定，应当入读横坑小学。          但实际收到的却是石步小学的入学通知。石步小学离丰泰城，单向距离为9公里的路程，距离较远，每天上学根本就无法接送。          本人咨询了相关部门，为什么不按规定分配在横坑小学。相关部门回复有两点原因，第一是横坑小学学位紧张；第二是根据入户时间来按排的学位。          对此我有两点疑问，一：我不清楚有多少人能排在我的前面，因而他们可以进入横坑小学，而我这儿却不可以。二：如果真的是严格按照入户时间顺序分配的，据我了解有人比我还要晚入户横坑的，但是们得到了入读横坑小学的名额，而我没有，其原因就是他们在填写报名志愿的时候填写了“不服从分配”，而我填写了“”服从分配”，对于这一点，实在无法理解教育局的办事人员是怎么来评定的。对于这个问题请给我们一个说法。          现在就是所有的分配信息不透明不公开，了解实际情况的，只有政府相关工作人员。本人如同小区类似的许多家长们一样，对这个分配的结果，无法信任！因为这完全不能排除存在内幕权钱交易的可能性！          为此，本人在这里强烈要求，寮步镇教育部门，根据党和政府部的相关规定，将相关信息公开公示，以示公平！！"}
{"title": "寮步镇户籍生插班香市小学申请", "url": "http://wz.sun0769.com/html/question/201807/378647.shtml", "num": "191221", "content": "申请插班香市小学三年级情况说明        本人有两孩，大的就读于香市小学三年级，小的则通过积分入学就读于实验小学二年级，本人及我的爱人于1998年来东莞打工，至今已在东莞工作及生活整整二十年，这里俨然已经成为我的第二故乡，结婚、生子、买房一系列的人生大事都是在这里得以完成。为了让孩子能跟东莞的小朋友一样接受义务教育，融入东莞，我们通过努力，费了不少的周折于去年12月14日通过人才引进的方式终于成功入户寮步三正世纪豪门，于今年的4月1日向寮步教育局提交插班申请，之前曾听人说过把插班的理由写上可以增加插班的成功率，但那一天可能因为人特别多，寮步教育局收资料的负责人说公立转公立不用填写插班理由，按名额及入户的先后顺序来安排。所以直接上交资料未填任何其它资讯。今天在学校已插班的名额中未能找到我儿子的名字，关于插班的理由我想做以下情况补充及说明：1.本人全家已于2017年12月14日入户，按片区划分的话应该就读于香市小学；2.本人两孩一个在香市小学读三年级，一个在实验小学读二年级，接送极其不方便，为了接送他们导致我无法上班，对家庭的经济有非常巨大的影响；3.本人从2015年开始一直在香市小学家长志愿者服务队服务，担任服务队执行部部长，义务维护交通，守护孩子的安全，至今天为止我的服务时数已达548小时45分，每年都荣获服务队优秀志愿者骨干；4.本人从2015年开始一直任香市小学班家委及校家委，为班级和学校的沟通做出了一点小小的贡献，多次获得香市小学颁发的优秀家长称号。    鉴于本人的种种情况，恳请市教育局及寮步教育局和香市小学能酌情考虑，给予我及孩子一个机会，让两个孩子能在一个学校入读，也给予我继续在香小发光发热的机会。否则我们入户来东莞的意义何在？既不能享受到东莞的福利，又不能让孩子入读。按入户的先后顺序、插班的理由、为寮步公益及学校所作的贡献，我觉得都有足够和充分的理由来考虑我的诉求，如没法满足，则想请教育局公示已插班学生的名字及入户时间，做到公平公正公开，谢谢！"}
{"title": "投诉无牌无证小儿推拿店", "url": "http://wz.sun0769.com/html/question/201807/378648.shtml", "num": "191222", "content": "市卫生局领导，您们好，投诉一家无牌无证小儿推拿，治疗各种疾病，里面又是一家无牌无证的美容美体养生店，卖假药及各种保健品，危害小孩及老人的安全，希望领导们能重视，地址，东莞市虎门镇路东管理区旧围四巷10号，宝缘健康家庭服务店"}
{"title": "加运美快递野蛮送货导致我损失的索赔请求", "url": "http://wz.sun0769.com/html/question/201807/378655.shtml", "num": "191225", "content": "东莞市加运美速递服务有限公司（以下简称加运美）承担了深圳市洪涛服饰有限公司（法人代表：周*飞）的货运服务，单号:2397251311（可在网上核查流程）,此单2018/7/4日从广州增城新塘镇发出，预计7月5日送达深圳坑梓我的客户处，但由于快递野蛮操作，将编织袋包裹底部擦烂并露出货物内包装，导致包装袋破损5件，我的客户拒收，只能返回始发地广州新塘重新整理货物再次发货，最后导致货物延迟送到客户手里。根据我和客户签订的采购框架协议，不能及时送货，扣款279.8元，件附件（已经截图到新塘站点18122901627微信手机上）。    因此，我的扣款直接原因就是加运美造成的，因为我主张我的损失需由加运美承担。我已经先后和加运美总部（电话0769-85515555）和新塘站点18122901627沟通，得到的答复是不受理延误索赔。    以上请核实，并积极推动加运美解决。"}
{"title": "固话被停，铜线升级光纤线到底是自愿还是强制", "url": "http://wz.sun0769.com/html/question/201807/378637.shtml", "num": "191226", "content": "固话被停了几个月了，费用银行按时扣除，又一电信霸王条款。    我家用了几十年的固定电话无缘无故被停用了，保障后说铜线不用了，为什么电信公司不为我们自动接驳到可以通话的线路中去呢？就这样剪掉人家的电话线，不能通话了，严重影响日常生活。而升级那种光纤线，要另外收费的，收费多少就是由电信公司自己定，为什么当初我们办理座机已经收取了相关费用，现在的所谓升级又要交一笔费用，从中是否有猫腻？    总之，我不升级的话，请我我们接驳好以前的线，让我正常通话。"}
{"title": "关于入户东莞寮步户籍，未按就近原则进行学校分配，且分配不公开透明", "url": "http://wz.sun0769.com/html/question/201807/378654.shtml", "num": "191224", "content": "本人已经入户寮步香居名苑，在去教育局报名时，被教育局工作告知，按户籍和房产证地址，应该是香市小学，建议首选香市小学，但是要选第二第三志愿，我当时提出疑问，不选会怎么样？工作人员告知就不分配，小孩子上学就自己想办法！我觉得这样已经严重侵害了公民的受教育权，结果安排在离家近7公里的石步小学，对我个人的家庭造成很大的生活负担，都是上班族，孩子太小，家里老人身体又不好，请政府有关部门重视"}
{"title": "石步村多次停电", "url": "http://wz.sun0769.com/html/question/201807/378640.shtml", "num": "191229", "content": "石步村石步文化广场对面这一带经常停电，一年多次停电，这两天晚上天天停电，而且没有一点通知，希望有关部门重视"}
{"title": "移动电话信号差", "url": "http://wz.sun0769.com/html/question/201807/378639.shtml", "num": "191228", "content": "致有关部门：        在这里反映一个问题，寮步镇凫山村塘头及凹口片区移动电话信号极差，手机经常处于无信号或信号弱状态，导致移动电话经常无法接通或无法正常通话，给周边居民生活带来极大不便，请有关部门调查，增强电话信号，期待尽快解决。    \n\t东莞市《阳光热线》栏目组：\n\n\n\t贵栏目转来标题为“移动电话信号差”（“意见与回音”编号：191228）的群众来信已收悉，现回复如下：\n\n\n\t你反映的问题不属于我镇政府机关管辖范围，请你直接联系相关运营商。\n\n\n\t \n\n\n\t \n\n\n\t  寮步镇\n\n\n\t2018年7月12日"}
{"title": "父母投靠子女入户问题", "url": "http://wz.sun0769.com/html/question/201807/378638.shtml", "num": "191227", "content": "办理父母投靠子女入户，需要提交申请人子女情况和申请人周子女户籍信息证明，独生子女证为什么不能证明独生子女的身份，独生子女户口已经在东莞了，父母准备投靠进来，本身都要在户籍所在地公安机关申请，还要出具什么户籍信息证明"}
{"title": "噪音严重忧民", "url": "http://wz.sun0769.com/html/question/201807/378656.shtml", "num": "191231", "content": "投诉位于东莞市虎门镇北栅社区仁中岗，梁虾仔骨科对面的大排档，特别是鸡煲王和雪花啤酒，每天晚上的发出的噪声、啤酒掉地上的声音、收碗筷的清翠声音、人的叫呼喝声、打闹声、一直持续到第二天的早上，让人难以入睡，每天晚上都不得安宁。对周边居民的作息时间带来严重的影响，希望有关部门能管管。为人民群众干实事！不要再这样无法无天地经营，伤害别人睡觉！"}
{"title": "大规模有组织的违建小产权房建设中和出售中", "url": "http://wz.sun0769.com/html/question/201807/378641.shtml", "num": "191230", "content": "大规模有组织的违建小产权房建设中和出售中            地址：企石镇铁炉村（新公园）面前坑公园对面        一.几百平方的小产权在建设中(ps:图片有说明)        周边邻居村民的调查，本村的屋主出地皮，外地老板出钱建设小产权房。    也亲自打听了此屋主的亲戚，确实是给外地老板建小产权房。    到时候，分3层给屋主，其他给外地老板卖小产权赚钱，    拆房子旧屋，外地老板也有补偿钱，帮忙卖还有佣金提成。    屋主和外地老板签订了保密协议，以屋主名义去建房子，分3层给屋主，卖小产权房还能每个月收管理费......        村民说：他们还想在铁炉坑建农民公寓（ps：村民说铁炉坑最近建农民公寓）前建好，    说不定得到征收补款，不行的，就再当小产权卖，反正不亏。        国土局查询过，房屋建设已经超过以前本身红线范围，严重怀疑此屋主存在圈地霸地违建行为。    因为工程比较急，还在路边建起集装箱房子以便给工人加班加夜赶工，严重阻塞村民进出。    （ps：前段时间村民投诉过了，不知道集装箱移走了没有）        疑问：    1.明明小产权是违建的，村委会为什么没有人阻止，周边村民都知道这是在建小产权房？      看规模就知道是建小产权规模，不知道还以为是建楼盘        2.如果真的是申报建设，请问是如何通过的，根据《企石镇民房建设审批工作方案》       其中一条“申请新建的空宅基地用地面积超过150平方米的，只能按不超过150平方米建筑占地面积新建”，      这里建设面积超过300平方，自主的宅基地不会有那么大的，严重有建小产权嫌疑！                二.企石镇其他村已经建好的小产权在销售(ps:图片有说明)        明目张胆在销售小产权房，而且是规模有组织的，一边负责找本地人出地皮老板出钱建小产权，一边规模销售出售小产权房。    兴大地产热线：13650322683 查询发现是企石日日鲜饮食店的老板在销售。（只是其中一个销售者）        企石小产权房模式：本地人出地皮，外地老板出钱，本地人分3层楼房，其他楼房卖小产权房，本地人负责销售提佣金。    本地人和外地老板：相互签订保密协议，屋主以个人名义报建，有什么问题直接说是自己房子，不要说是卖房，是建来出租。    买小产权和卖房者：互相签订保密协议，说是自己长租的，对于是卖的，避而不说。"}
{"title": "冷库扰民", "url": "http://wz.sun0769.com/html/question/201807/378657.shtml", "num": "191232", "content": "东莞市东坑镇东坑创基路北区47号一楼内安装冷库存放水果，外面压缩机噪音非常扰民。虽然不是长期开启，可是开启几分钟，停几分钟已经导致左邻右舍晚上无法休息，晚上开启频率会比白天多，我们白天都要上班，小孩也要上学，请有关部门重视问题。"}
{"title": "无证木制品加工厂,粉尘满天飞,严重农作物生长", "url": "http://wz.sun0769.com/html/question/201807/378663.shtml", "num": "191237", "content": "东莞市常平镇漱旧村新岭工业区3号对面,无证木制品加工厂,粉尘满天飞,严重影响农作物生长"}
{"title": "寮步镇教育局户籍生入学安排非公平公正", "url": "http://wz.sun0769.com/html/question/201807/378658.shtml", "num": "191233", "content": "本人小孩需要在2018年9月入读小学一年级。为此本人迁入了东莞户籍，并且于2018年3月9日拿到东莞市户口本，也按时去相关部门办理了孩子申请入学的手续。    ????    ????本人户口所在地为东莞市寮步镇横坑新天地华庭，根据寮步镇学区划分规定，及国家规定就近入学，应当入读横坑小学。    ????    ????但实际本人收到的却是石步小学的入学通知。石步小学离新天地华庭，每天接送至少花两个小时，相当不便。    ????    ????本人咨询相关部门，为什么不按规定分配在横坑小学。相关部门回复有两点原因，第一是横坑小学学位紧张；第二是根据入户时间来安排的学位，但未提供公示名单。    ????    ????本人是3月9日拿到的户口本，时间已经很早。我不清楚有多少人能排在我的前面，因而他们可以进入横坑小学，而我这儿却不可以。如果真的是严格按照入户时间顺序和志愿情况来分配的，并且如同积分入学的学位一样，完全公开公示，本人完全可以接受。    ????    ????但是现在信息却不透明不公开，了解实际情况的，只有政府相关工作人员。本人如同小区类似的许多家长们一样，对这个分配的结果，无法信任！因为这完全不能排除存在内幕交易的可能性！未按国家就近原则分配安排    ????    ????为此，本人在这里强烈要求，寮步镇教育部门，根据党和政府部的相关规定，将相关信息公开公示！    ????"}
{"title": "关于环城西路早晚高峰市政打扫车阻道问题", "url": "http://wz.sun0769.com/html/question/201807/378662.shtml", "num": "191236", "content": "已经不是第一次提市政打扫车在早晚高峰阻道的问题了，但提了之后没看出什么效果。现在每天早上在早高峰上班的时候，依然看到好几辆市政的打扫车在环城西路停驻，本来环城西路在早高峰的时候车流量很大，加上这市政的打扫车，更塞了。感觉市城管局没做到位，每次都说已经警告罚款，但出来的效果就那样，那些打扫车还是照样早晚高峰时段在车流量大的环城路穿梭。"}
{"title": "关于望牛墩镇海德骏园楼盘物业强侵业主公用设施的问题", "url": "http://wz.sun0769.com/html/question/201807/378666.shtml", "num": "191240", "content": "东莞望牛墩镇的楼盘海德骏园，房屋质量粗糙，刚交付的小区就发生多起电梯事故，小区路灯还没有安装，晚上存在巨大安全隐患，房屋质量未按合同约定交付，多次投诉整改无人理睬，小区物业擅自占用业主公共用地及措施，擅自拆除小区楼下围墙，存在巨大安全隐患，希望能引起有关部门的重视，协助业主解决小区问题。"}
{"title": "关于转学", "url": "http://wz.sun0769.com/html/question/201807/378664.shtml", "num": "191238", "content": "各位教育部门领导：    你们好！    本人于2017年入户东莞市寮步镇，并居住星城国际花园，区域学位应属于“香市小学”，可是从去年一年级入学到现在二年级转学，一直不能给予安排就读香市小学，据了解，很多不属于此学区的都能安排就读，难道有户也需要找关系吗？希望教育单位给一个合理的安排。"}
{"title": "石龙南二桥修了好久还没修好，严重影响上下班交通", "url": "http://wz.sun0769.com/html/question/201807/378665.shtml", "num": "191239", "content": "石龙南二桥修了好久还没修好，严重影响上下班交通。希望有关部门能尽快修好"}
{"title": "再次反映东城温塘社区百草岭二路三巷路口长期停放僵尸车严重影响群众出行问题", "url": "http://wz.sun0769.com/html/question/201807/378667.shtml", "num": "191241", "content": "再次反映东城温塘社区百草岭二路三巷路口长期停放僵尸车严重影响群众出行问题，该问题已于6月11日反映到阳光网，先后显示交东城、市交警支队处理，但至今一个月过去相关部门仍未处理。长期停放的僵尸车严继续重影响群众出行，无端端停放在人家门口几个月，极有可能是套牌假牌车，请交警部门尽快处理，还周边群众一个方便的出行环境，谢谢！"}
{"title": "修路太慢已经投诉多次", "url": "http://wz.sun0769.com/html/question/201807/378669.shtml", "num": "191243", "content": "横西七路、横西四路、寮城中路西段三条路的升级改造工程实在太慢了，大半年过去了还是一个样，特别是把怡丰君逸明轩和怡丰映月明轩这两个小区的路面都挖烂了，路也封了两车道一样不修，每天早晚都塞车，一下雨那个路根本没有办法步行，开车也很困难，这个问题已经多次反应了，路不能快速修就不要先把路我们两个小区加起来是有两千多户人出门是受到很大的影响，公告是写6月底会完工，那是根本不可能的事情，现在都七月中旬了，寮步政府回复说因雨季导致延期，其实雨季时间也不长，原因就在这个施工队做事太慢了，是没有发工资还是其它原因，现在都七月中旬了，路还是老样子，看来到年底也难完工，希望有关部门好好调查一下，真的对我们的居民影响很大。"}
{"title": "投诉无牌无证经营小儿推拿及治疗各种疾病", "url": "http://wz.sun0769.com/html/question/201807/378668.shtml", "num": "191242", "content": "各位领导，您们好，投诉一家无牌无证治疗小儿推拿，及各种疾病的店，卖各种保健品及药产品，希望各位领导重视，地址，东莞市虎门镇路东管理区旧围四巷10号，宝缘健康家庭服务店"}
{"title": "居住证", "url": "http://wz.sun0769.com/html/question/201807/378780.shtml", "num": "191328", "content": "为什么居住证没过期，到警务区续期时无法续期，显示14年被注销。但是奇怪的是17年还是正常续签的？到分局问，分局说是户籍网格的后产生的问题，到居住地警务区恢复就行。我又返回到警务区说明了情况是可以恢复的，但是警务区办理人员说，谁说过以恢复找谁去？我又致电到分局，分局说让我和警务区沟通。分局也给了办公电话我，让我给警务区工作人员如果不懂可以致电，我也同办诗人员讲了，但是对方就是说不会办，也不致电分局。要求重新申请办。请问一下，我是续签，又没过期，为什么就办不了哪？是业务不熟还是故意卡喔？"}
{"title": "凤岗小贩霸道经营，严重影响车辆通行", "url": "http://wz.sun0769.com/html/question/201807/378781.shtml", "num": "191329", "content": "凤岗永盛大街东莞银行对面，经常过不了车！烧烤车，水果车，冰箱，麻辣烫，烧粉，油炸什么都有！乌烟瘴气！白天地上的油水一晒就发臭！从下午五点就开始到凌晨二点！城管都赶了就走，城管一掉头又拉出来了！那么大个东莞是不是没人能管住这些小贩了！"}
{"title": "违建小产权房严重扰民和严重堵塞交通", "url": "http://wz.sun0769.com/html/question/201807/378783.shtml", "num": "191331", "content": "地址：企石镇铁炉坑村面前坑公园斜对面        在抢建小产权房建设，天天在抢建施工吵严重扰民，    这么大混泥土车天天阻塞建设，路口边还搭起了集装箱工人房，严重堵塞交通。    邻居大家都说这个屋主是建小产权房，明明是建小产权房却没人管理，    小产权房不是违法的吗？怎么会给建？        村委会去了哪里？麻烦管一管！"}
{"title": "道滘镇新里城小区一栋后面内部道路靠主路出口被物业围堵", "url": "http://wz.sun0769.com/html/question/201807/378787.shtml", "num": "191334", "content": "道滘镇新里城小区一栋后面内部道路靠道厚路出口消防通道被物业围堵，有严重安全隐患，给业主造成出行不便（附件第一张图片是一天早上因内部道路两侧停满车，其中一辆未停好，中间空位不够一辆车开过，所有车堵住了。搞笑的是保安动员业主将那辆车抬走；我马上让保安与业主一起将另一边堵住的出口石墩与钢管移开，也就是第二幅图，才解决大家不能正常上班的问题，。至今当前仅有的出口出行艰难，多位业主车被不小心刮花了，物业继续堵住靠主路出口）。2次电话投诉无合理结果，只好网上继续投诉!"}
{"title": "松山湖集体户籍人员孩子无法入读园区小学", "url": "http://wz.sun0769.com/html/question/201807/378794.shtml", "num": "191340", "content": "提问： 请松山湖小学 初中 招录情况全部公示  编号:191064          松山湖管委会、教育局         尊敬的管委会领导 教育局领导你好         1.依照我国义务教育法 第十二条　适龄儿童、少年免试入学。地方各级人民政府应当保障适龄儿童、少年在户籍所在地学校就近入学。        父母或者其他法定监护人在非户籍所在地工作或者居住的适龄儿童、少年，在其父母或者其他法定监护人工作或者居住地接受义务教育的，当地人民政府应当为其提供平等接受义务教育的条件。具体办法由省、自治区、直辖市规定。        松山湖内，为什么集体户不能分到户籍所在地园区内就读（松山湖中心小学，实验小学，一小，南方外国语）公办学校，积分入学的反而入读了，法律规定不是先优先考虑户籍，再考虑其他非户籍人口吗？且非户籍的人口读书只有省级单位才可出政策，对于今年户籍分配的小学学位表示不满不公和质疑，现在国家提倡依法治国。希望松山湖下次一定按义务教育法来。希望相关部门进行认真学法守法。按法律来。         2.同样的问题。松山湖连户籍人口都分集体户和家庭户。这与义务教育法相违背。如果不够学位，可以采取抽签或新建学校来解决                3. 松山湖户籍人员 企业人员 外来人口的积分入学家长都一直很关系园区各阶段学位数量派位情况学区划分等情况，基于各方面的消息来源不一，我们希望园区教育局能够统一公示一下情况， 松山湖园区内小学和中学的的学位总数有多少，没个学校多少，分给户籍的是多少，分给企业的是多少，同时户籍申请的有多少，企业申请的有多少。最后录取多少？         A类与B类 中签率是多少 是否有给机关人员开特殊通道预留学位？最后录取多少？        请全部公示？         4。按照当前人口增长趋势 未来一段时间内 学位的供给将一直处于需求远远大于供应的情况，园区教育主管部门的管理者是否有一个远期规划和近期的规划？          以上呈情"}
{"title": "虎门万达小区北区楼下咖啡厅每天晚上户外唱K扰民", "url": "http://wz.sun0769.com/html/question/201807/378786.shtml", "num": "191333", "content": "虎门万达小区北区楼下的咖啡厅每晚从8点左右开始户外唱K至11点左右，音响音量大，持续时间长，而且是每晚都必唱，噪音扰民。麻烦相关单位给与关注。        如果是商家开的是KTV，能否要求其安装相应的隔音设备？如果是咖啡厅，晚上噪音分贝超标，是否可以直接报警？"}
{"title": "关于华润万家拖欠员工加班费的投诉", "url": "http://wz.sun0769.com/html/question/201807/378798.shtml", "num": "191343", "content": "我是中山市华润万家便利超市有限公司东莞分公司旗下分店的一名店长，因所属门店长期缺编，为维持门店的正常运营，我不得不天天加班，但是公司从未按时发放加班费，关于公司拖欠我的加班费问题有以下几点：     1.我2017年4月份产生延时加班63小时，公司不但不及时支付加班费，还以半年为期未补休强行作废我的63个小时的加班时间 ；     2.我2017年11月至12月共产生加班150个小时，公司拖至2018年5月份还未发放，因害怕又被强行作废，我于5月21日到寮步劳动局投诉，公司终于在6月10日发放了我的150个小时加班费；     3.因我去劳动局投诉后，加班费是拿到了，但在6月15日开始受到公司的排挤打压和肆意报复，我作为一店之长竟然在我不知情的情况下偷换门锁，不让我接触保险柜，不让我碰公司邮箱，偷偷把门店的高值香烟运走，私自删除我保留的考勤资料和邮件，甚至在未经本人同意下私自对我做出记过，降级降薪的处罚 ；     4.公司做出强制要求，我每天上8小时要扣掉1小时吃饭时间，每加班满4小时不管你有没有吃饭时间就必须扣掉1小时，我从2018年2月份至5月份，每天上班15个小时就要被扣掉2小时的吃饭时间，这跟我签订的劳动合同上是不符合的，对此我向公司提出了诉求要求重新计算我的欠休时长，不应该克扣我的加班时间，公司对于我的诉求置之不理，一直拒绝回复；     5.我从2018年2月份至6月份加班时长已高达620小时，这还是克扣掉吃饭时间的，公司至今未发放加班费；     6.从入职以来的周末加班未安排补休，也从未按照劳动法上节假日按2倍计算发放加班费。     作为世界五百强的国企单位，长期拖欠员工加班费，还肆意打击报复员工的维权行为，这不得不令人齿寒，奈何我身单力薄，无法与之抗衡，无奈之下只能寻求相关部门的帮助！"}
{"title": "关于华悦客运集团出租车司机使用假币投诉", "url": "http://wz.sun0769.com/html/question/201807/378789.shtml", "num": "191335", "content": "领导，您好：     我于2018年7月11日晚在南城区高盛科技园上车，乘坐“东莞市华悦客运集团有限公司”的出租车，车牌号：S8T6N1, 3.1公里的路程，行程结束后，我要求微信支付，但司机当时说因为手机通话中不方便（并未听到通话），要求现金支付，当时下意识有点觉得奇怪，但后面没多想，直接拿出一百元进行付款，后面回去整理钱包发现，50元有点像假币，今天到地铁充值东莞通的时候，地铁工作人员说这张50元过不了验钞机，司机找回的50元现金是假币，因为当时只有我跟司机两人，现在有点口说无凭的感觉，但打车小票以及50元假币还在，今天按发票上的投诉电话拨打一直无人接听，虽然50元不是很多，但还是心有不愉快。为了以免后续打的客户遭遇同样的不愉快，特发此贴！     请华悦公司调查并予以处理！谢谢！"}
{"title": "骗子.黑心东坑东门医疗", "url": "http://wz.sun0769.com/html/question/201807/378803.shtml", "num": "191344", "content": "我老婆2018年7月10号到寮步医院妇科就诊，被医托骗到东坑东门医疗（理由是寮步医院妇科正在装修）。当时由于有孩子在家心里比较着急就去了。到了东坑东门医疗做的常规检查外加2瓶盐水就花了2000块，回到家后感觉不对有上当受骗的感觉。第二天到寮步医院检查花了150医生告诉我老婆，没有东坑东门医疗检查的那些问题（东坑东门医疗的司机还在打电话给我老婆叫她去就诊）。我们该怎么做？像这种黑门诊就应该被取缔，望政府为我们老百姓维权"}
{"title": "关于万江上东国际二期地下室水泵房噪音扰民问题", "url": "http://wz.sun0769.com/html/question/201807/378801.shtml", "num": "191345", "content": "位于万江坝新南路的上东国际花园二期地下室水泵房，近期的噪音越来越大，不间断的24小时发出，特别是在晚上十点至早上九点期间，显得特别严重，严重影响了居民的日常生产生活和严重威胁居民的健康。希望环保部门加强执法力度，查清污染源，责令其进行迁改或进行隔音设备改造，还居民一个宁静和谐的居住环境。"}
{"title": "清溪环卫太过分了", "url": "http://wz.sun0769.com/html/question/201807/378805.shtml", "num": "191346", "content": "清溪环卫实在太过分了！明明旁边有大块的地方放垃圾桶的，却总是把垃圾桶故意挡住旁边车辆，不让车辆正常出入，还经常故意把垃圾扔到旁边停放车辆的车窗及倒车镜！已经不是一次二次了！而且是在车辆没有拦住垃圾桶的情况下，这种行为实在太恶劣了！而且还把车辆给刮蹭花！是不是要报警赔偿？"}
{"title": "垃圾池堆积垃圾过多", "url": "http://wz.sun0769.com/html/question/201807/378806.shtml", "num": "191347", "content": "尊敬的领导     你们好，今投诉一垃圾池，位于东莞市东坑镇寮边头村边坑，新澳照明公司停车位旁边。这个垃圾池垃圾一天比一天多，而且天气热和遇到下雨天还会散发臭味，这个垃圾池还建在居民楼对面，以前垃圾都没有这么多，现在的垃圾都可以堆到路上，连装垃圾的垃圾车都由小车变大车，而且一次还车不完，最少要两次，铲垃圾的垃圾车现在都早早地来铲了，不然这个垃圾都可以堆到路中间了。我想请问下附近是不是都没有垃圾池了，有时连一些工业废料都倒在这里，散发刺鼻的味道。这个事情还请着重处理一下！！    谢谢！"}
{"title": "南城御花苑外国语学校违建", "url": "http://wz.sun0769.com/html/question/201807/378808.shtml", "num": "191349", "content": "南城御花苑外国语学校暑期私自用铁架在多处楼顶搭建了很多违章建筑，存在很大的安全隐患，希望有关部门介入调查处理，谢谢！"}
{"title": "话题编号188475反映的问题，最近路过看到没有一点成效", "url": "http://wz.sun0769.com/html/question/201807/378797.shtml", "num": "191342", "content": "话题编号188475反映的问题，最近路过看到没有一点成效。        为了应付似的处理过后，该无证经营的还是继续无证经营，店家们正大光明地撕掉封条，开张营业。"}
{"title": "东莞市妇幼保健院挂号不走社保流程", "url": "http://wz.sun0769.com/html/question/201807/378811.shtml", "num": "191352", "content": "大概一年多以前，我带小孩去东莞市妇幼保健院看病，医院要求先挂号再看病，可是挂号时诊金是不走社保流程的，按照国家的政策，诊金属于社保范围，可以报销，但妇幼保健院如此操作，多收了多少病人的钱？        其它医院都是直接刷卡排号然后看病，诊金在药费里或者检查费里自动带出，难道妇幼保健院怕病人看了病不付诊金吗？这么大个医院就为了这几块钱诊金？？        其实妇幼保健院完全可以这么做，当时我也是要求护士直接给我排队然后就医的，完了以后诊金就在发票里体现出来。        东莞市很多医院都是这么操作的，为何妇幼保健院要违反国家法律？？        上周六我又去看病，护士根本不让排号，必须先挂号，又不走社保流程，多出的钱谁付？        有多少享受社保待遇的人多出了钱？？ 妇幼保健院是不是该承担责任？？        请严查东莞市妇幼保健院！！！！！！"}
{"title": "田禾枫丹名苑五号楼违规收取物业管理滞纳金", "url": "http://wz.sun0769.com/html/question/201807/378874.shtml", "num": "191401", "content": "田禾枫丹名苑五号楼虽然于5月份收楼 但是物业直到7月6号才第一次给业主发物业收费通知            之前有业主打电话问物业什么时候交物业费，水电费，物业都说还没统计好，要到7月份五号楼才开始交 ，到时候会发单子给业主            但是7月6号业主刚刚收到田禾的物业缴费通知单，上面就赫然打出了滞纳金。在此之前五号楼业主并不知道交多少，交给谁，往哪交            问田禾物业为什么刚发收费通知就收滞纳金，田禾物业客服态度差，田禾建了一个枫丹名苑物业管理群，里面的物业客服四答复说不管通知没通知，按照前期物业管理协议就是要收，想不收的只能跟财务申请减免，但不保证不收。到了现场的实际情况还是要收。            田禾物业7月6号之前并没有尽到告知的义务，强烈抗议田禾枫丹名苑物业违规收取五号楼的滞纳金，请政府管管。            田禾物业还存在以下问题：    1）田禾物业五月份并没有给五号楼打扫卫生，有物业客服的答复为证，然而五月份也要求五号楼业主缴纳物业费    2）五号楼大堂没有门禁，没有保安，谁都可以自由进出    3）交楼3个月，五号楼室内对讲机还没有调好    4）交楼3个月，五号楼信报箱还没有安装好，物业通知单就发到业主的门缝里    5）五号楼卫生状况差，有4楼业主经常在过道养狗拉屎            田禾物业先收费，后服务，搞得业主们民怨沸腾，找田禾物业又不解决，客服态度恶劣，希望政府帮帮忙吧！"}
{"title": "希望针对沙田湿地公园的2个地方4个问题进行整改", "url": "http://wz.sun0769.com/html/question/201807/378873.shtml", "num": "191400", "content": "针对杂草问题，现针对2个地方进行投诉：    第一，沙田湿地公园。    ①沙田湿地公园的杂草长得比人还高，绿化草坪和鲜花，完全被杂草覆盖了，经过湿地公园，一眼过去，就是一堆杂草。大夏天的蛇又多，谁敢过去散步啊，湿地公园的意义何在？    ②沙田湿地公园2边的杂草太高太茂盛了，本来路已经够窄了，草还跑出来站路，开车多危险啊！    ③沙田湿地公园，从立沙新区往湿地公园方向的路上，整段路一边是农庄的鱼塘，一边是草坪，但是草坪那边有一处是一个很深并且有水的大洞，没有任何东西围着，也长满了杂草，请问，什么时候才能在这个大洞的边上围上一个安全栅，反正我看到草坪是有安全栅，就是这个洞的位置是没有，为了安全，请及时处理，谢谢。    第二，保税物流中心靠河边的那个围墙外，即百兴物流中心正面外的大路。    保税物流中心靠河边的那个围墙外的草也太茂盛太高了，这2年只除草过一次，而且那一次只是把2米高的草斩短，然后把那些枝扔在路边不清理，把路过的车刮花不说，还挡路啊，危险啊！同一段路，有堆泥沙一直在路边一直不清理，也不知道仍在那里的作用何在，反正我只觉得碍路，应该及时清理，毕竟那条路也不宽，两边也不是平地。    希望有关部门能够针对我以上提出的2处地方4个问题作出回复并及时处理，谢谢！"}
{"title": "住房公积金购买", "url": "http://wz.sun0769.com/html/question/201807/378871.shtml", "num": "191398", "content": "东莞神州视觉公司，位于东城牛山社区，此公司不按规定购买住房公积金，公司十年来一直不给员工购买公积金，现在购买了每月按东莞最低工资1500的5% 购买每人每月75块，这样做假行为，打发谁呢，像这样公司要严查，公司没有年休假，过年强制放无薪假，强制员工加班无加班费"}
{"title": "电话都断线了，还给我每月收月租费", "url": "http://wz.sun0769.com/html/question/201807/378330.shtml", "num": "191018", "content": "我家里的电话号码是87721169，电话已经短信了好几个月啦，现在还给我每月收电话费，对中国电信真是部门真是无语，事不做，钱就知道收。你这个部门不处理，我就要去消费者委员会投诉。"}
{"title": "农民的权益谁来保护？", "url": "http://wz.sun0769.com/html/question/201807/378488.shtml", "num": "191114", "content": "我们是茶山镇下朗村民，多年前在本村土名龙船鼓（石龙米粉厂对面）种植了近30亩龙眼树，今年是第一年挂果，正巧赶上龙眼大丰收，心情同其他村民一样格外开心但好景不长，在目前龙眼快将成熟之时却引来了附近的盗贼们，一夜之间把我们的劳动所得一扫而光，当看到这一情景时真的欲哭无泪。盗贼们什么都偷，地里有什么产出他们就偷什么，年年如此，农民们颗粒无收，而公安部门毫无作为导致盗贼们嚣张狂妄，动不动持刀威胁被害人，请问农民的成果就是该偷的么，农民的权益谁来保护？莞邑卫士请拿出一点治摩气魄来吧！拜托了！"}
{"title": "汽车乱停乱放", "url": "http://wz.sun0769.com/html/question/201807/378417.shtml", "num": "191063", "content": "位于长安霄边村霄边大街、霄边上洋路、霄边下洋路，虽然是为茅洲河修下水道而围蔽封路，但不能造就可以乱停乱放车的借口，晚上八点钟都成停车场，密密麻麻，别的小汽车一个调头位置都没有，更涉及人身安全问题，极待相关部门人员管理，盼复为谢。"}
{"title": "东莞雍华庭对面的万科V-PARK广场非常大的噪音扰民，实在忍受不了，请帮忙处理！", "url": "http://wz.sun0769.com/html/question/201807/378299.shtml", "num": "190979", "content": "东莞雍华庭对面的万科V-park广场最近每到晚上7点，就开始搞活动，请来歌手唱歌，声音非常大，附近的几个小区，不管是靠路边还是中间都能听得很清楚，可见声音之巨，一直要唱到晚上10点才停，这样的活动不知道有没有得到政府的批准，我们附近几个小区的业主深受噪音之扰，请环保局的领导实地调查，核实情况，帮忙解决这个问题，商场做活动没有问题，但声音应该控制在允许的标准之内吧？而不是搞得震天响影响环境。再次恳求解决，非常感谢！"}
{"title": "路灯一条线坏了两个月不修理，居民小巷一直黑灯瞎火，小偷频繁光顾，治安无人管。", "url": "http://wz.sun0769.com/html/question/201807/378302.shtml", "num": "190980", "content": "孙屋村明德巷一条线的路灯都不亮，居民晚上黑灯瞎火，完全看不见路，两个多月了一直没人处理，并且经常都有小偷入室盗窃行为，治安松懈，时有发生盗窃事件，居民惶恐不安。希望上级部门尽快处理。"}
{"title": "万江区江滨花园翠欣苑南面，龙文教育楼下美宜佳，有块超亮LED屏幕，亮度超标，每天深夜两点才关闭", "url": "http://wz.sun0769.com/html/question/201807/378303.shtml", "num": "190981", "content": "如题，该LED屏幕位于翠欣苑南面万道路对面，龙文教育楼下的美宜佳便利店，天天开着亮度超标的屏幕，深夜两点多以后才关闭，影响马路对面的住户休息！！        由于该屏幕有时候会播放一些来源不明的影视作品或视频内容，吸引人群驻留，导致各种烧烤夜宵档在此聚集，产生环境污染！    并有吃烧烤的人大声喧哗至深夜，影响周围居民休息！    请城管局同志出面检查该LED屏幕是否为违规广告设施，并采取措施，禁止该屏幕扰民。"}
{"title": "横塘长春里违建", "url": "http://wz.sun0769.com/html/question/201807/378305.shtml", "num": "190983", "content": "塘厦镇横塘长春里54号未取得任何报建手续和超范围违建一百多平方非法占用国家土地曾被控停一段时间并被停了水电，但是过了不够一个星期电表还高高挂在电表箱里，他的违建行为并未作任何整改，请问他走的是什么流程违建可以把水电表领回来，现在每天都在建着，虽然偶尔会有城管过来巡逻，但是城管站一会就走了，城管这样作为是不是跟地主存在利益输送，是否存在包庇嫌疑。依然还是每天都是在建，特别周末和节假日，请有关部门可以查证一下，这个地方的违建投诉不下十个电话，群众意见非常大，这样的违建为什么还不拆除。还能天天在违建，这样的嚣张行为什么没有人可以管管？这不是赤裸裸的挑战政府打击违法建筑零容忍的行为吗？"}
{"title": "紧急立法解决房产开发商规避限购限贷政策，实施“一条龙”式的造假。直接移交公安局立案", "url": "http://wz.sun0769.com/html/question/201807/378304.shtml", "num": "190982", "content": "东莞政府实行严厉的“五限”政策，即限购、限贷、限价、限外、限售。其中，在限外中规定，非本地户籍购房者购买首套房需提供2年内在当地连缴1年的社保或个税证明，事实证明这些措施对打击投机行为有一定的效果。                但是严厉的“五限”政策正被“架空”，甚至成为牟利的手段。中介、开发商、落户代办等公司已经形成一条龙式的社保造假链条，2万~4万元10天内办齐社保，且保证包过，正在让东莞的楼市精准调控步步失守，而这其中涉及多个知名房地产开发企业和房产中介的身影。                多个房地产开发企业和房产中介告诉消费者：“大概十来天能办下来，有内部的人帮我们办理，开发商能配合做社保的，我们只是负责带客。”、“这些我们都有标注的，有这种配合方式的我们才带客户过来，基本上很多楼盘我们都有代理。”                “社保给钱就可以搞定，而开发商可以配合办社保。”“32000元，十天左右搞定，弄出来有社保清单，外地人就可以买房，之前已经办过很多，都已经签约了。”                “35000元买断一年，三天内可以搞定。”一些房地产开发企业所办理的社保有两种，一种是真的，另一种是假的，虽然都可以包过，但真的主要是为了以后可以继续使用。“通过这种方法成交的很多，很多深圳客户都是这样操作。”                此前出台《关于进一步完善我市住房限购政策的通知》（以下简称《通知》）要求，自去年4月11日起，非东莞本市户籍居民家庭，购买首套房需提供购房之日前2年内在东莞连续缴纳1年以上个人所得税或社会保险证明；具有全日制本科以上学历或初级以上职称，并且能提供本市工作单位劳动合同的，缴纳半年以上上述证明即可；购买二套房，需提供购房之日前3年内在东莞连续缴纳2年以上纳税或社保证明。                这个政策存在严重漏洞，不要以社保为主，应当以纳税为基准。                这个政策需要改变：                1，非东莞户籍居民，在全国范围内有两套以下商品住房或商业地产的，允许在东莞购买一套商品住宅（非别墅类），在国外有不动产的或有过不动产购房记录的，或在全国范围内有两套以上住宅的，禁止在东莞购买商品住宅和商业地产。                2，禁止法人单位和非法人单位在东莞市购买第二套以及以上商品住宅。                3，非东莞户籍居民，应当连续缴纳7年个人所得税才可以购买第一套商品住宅。连续缴纳13年个人所得税才能购买第二套商品住宅。                紧急立法：        一，房地产开发企业涉嫌非法改变土地用途、销售欺诈、监管不力造成重大责任事故的、违法建设、非法改变建筑使用性质，禁止房地产开发企业3年内在东莞市参加国有土地使用权的招标和拍卖。                二，涉嫌偷逃税款、非法避税、协助他人偷逃税款、帮助客户伪造材料的；禁止房地产开发企业5年内在东莞参与国有土地使用权的拍卖和招标。                三，涉嫌偷工减料、行贿、单位行贿、诈骗国有土地使用权的；禁止房地产开发企业7年内在东莞参与国有土地使用权的拍卖和招标。                当前最有力的调控就是新建商品住宅回归国际标准，现房出售制度。东莞市应当遵守广东省政府《实施珠三角规划纲要2017年重点工作任务》。应当规定：所有新建商品住宅全部实施现房出售，毛坯房出售。彻底取消预售制度。"}
{"title": " 请松山湖小学 初中 招录情况全部公示", "url": "http://wz.sun0769.com/html/question/201807/378418.shtml", "num": "191064", "content": "松山湖管委会、教育局     尊敬的管委会领导 教育局领导你好      1.依照我国义务教育法 第十二条　适龄儿童、少年免试入学。地方各级人民政府应当保障适龄儿童、少年在户籍所在地学校就近入学。    父母或者其他法定监护人在非户籍所在地工作或者居住的适龄儿童、少年，在其父母或者其他法定监护人工作或者居住地接受义务教育的，当地人民政府应当为其提供平等接受义务教育的条件。具体办法由省、自治区、直辖市规定。    松山湖内，为什么集体户不能分到户籍所在地园区内就读（松山湖中心小学，实验小学，一小，南方外国语）公办学校，积分入学的反而入读了，法律规定不是先优先考虑户籍，再考虑其他非户籍人口吗？且非户籍的人口读书只有省级单位才可出政策，对于今年户籍分配的小学学位表示不满不公和质疑，现在国家提倡依法治国。希望松山湖下次一定按义务教育法来。希望相关部门进行认真学法守法。按法律来。     2.同样的问题。松山湖连户籍人口都分集体户和家庭户。这与义务教育法相违背。如果不够学位，可以采取抽签或新建学校来解决        3.  松山湖户籍人员 企业人员 外来人口的积分入学家长都一直很关系园区各阶段学位数量派位情况学区划分等情况，基于各方面的消息来源不一，我们希望园区教育局能够统一公示一下情况，  松山湖园区内小学和中学的的学位总数有多少，没个学校多少，分给户籍的是多少，分给企业的是多少，同时户籍申请的有多少，企业申请的有多少。最后录取多少？        A类与B类 中签率是多少 是否有给机关人员开特殊通道预留学位？最后录取多少？    请全部公示？         4。按照当前人口增长趋势 未来一段时间内 学位的供给将一直处于需求远远大于供应的情况，园区教育主管部门的管理者是否有一个远期规划和近期的规划？          以上呈情"}
{"title": "松山湖幸福花园", "url": "http://wz.sun0769.com/html/question/201807/378419.shtml", "num": "191065", "content": "为何松山湖幸福花园到现在还不能入住，明明延迟这么久，打电话咨询还说在打扫卫生，我们去看就那么几个工作人员打扫卫生，就不能多安排点人，早点处理完成么？"}
{"title": "投诉东莞市万江交通分局", "url": "http://wz.sun0769.com/html/question/201807/378420.shtml", "num": "191066", "content": "事件详情见附件。            经万江交通分局协调，本人代表弟弟，车友驾校，万交交通分局三次协调无果！        1.作为车友驾校的直属机构，万江分局自始至终未对该事件做出明确是非定论。    2.车友驾校无任何诚意进行调解，次次都是推卸责任却无任何论点支撑，谈判代表次次表示下次协调有结果，但次次又表示不能作主，故三次均以无结果而告终，无视受害人的宝贵时间，无视交通分局的监督权利，万江分局作为直属主管监督机构，在调解过程中不能明确调解内容以及双方代表的权属范围，把老百姓的时间肆意践踏，有失作为。    3.今日原订签署调解协议，但因驾校代表多次要求万江交通分局更改我方诉求，我方无法接受而告终。        我方诉求：调解书上应该写明驾校有责任有义务告知学员驾考规定，并明确说明立体盲不能参加驾考。当事人按照车友驾校的规定及报名标准做的体检及签订的合同上均无上述字样，且合同多处留白。        驾校方表示：驾校无任何的驾考报名规定及报名要求？        我质问驾校代表：那请问学员要如何报名，报名标准又是谁来告诉学员的，如果你确认你驾校没报名规定及要求，请你在说一次，我录像存证。        驾校代表口出狂言说：陈局，这个事情就直接结论为协调无果，不要签订任何文件，这样搞事情。        我方质问驾校代表：请问你在怕什么，如果没事情可以搞得出来吗？        无人回答。。。。。。。。。。。。            请问作为监督机构，在协调事件中，应该有的责任和权利分别是什么 ？请万江交通分局的主管机构给予明确回复！"}
{"title": "领尚天地", "url": "http://wz.sun0769.com/html/question/201807/378431.shtml", "num": "191073", "content": "东莞市大岭山镇领尚天地小区，5年过去，事情都是不解决，每一层天花板的灰掉下来，墙上的瓷砖掉下来，地下室电梯出口每次下雨都是水没办法走，公共场所很多坏掉一直不处理，上次墙上的瓷砖掉下来碰到小孩，物业一点都不负责任，"}
{"title": "常平镇元江元村常马路边（爱琴海酒店对面）有违建，请求查处", "url": "http://wz.sun0769.com/html/question/201807/378434.shtml", "num": "191074", "content": "根据编号:177324 投诉回复所知，常平镇元江元村一处违法建筑 .位于常平镇元江元常马路旁（爱琴海酒店对面），正在抢建，请求处理。      您好，经我镇住房规划建设局了解，1、位于元江元村常马路94号有一在建项目，该项目经镇民房建设领导小组审批同意建设，已在元江元村委会办理民房报建手续，六层，建筑面积762平方米，检查时该项目建设进度为六层板施工，未超出报建图纸范围； 以上是官方回复。     现在建设进度为第七层板施工，已超出报建图纸范围，请求移送“两违”办马上查处，不能选择性执法，公平公正处理。"}
{"title": "污水 工业药水随意排放", "url": "http://wz.sun0769.com/html/question/201807/378421.shtml", "num": "191067", "content": "投诉长安镇新民村东昊工业园三栋二楼乐宸光电科技有限公司化学药水随意从卫生间排放 未建立完整的污水排放系统"}
{"title": "凤岗辅警工资仅有2000，成为东莞最低工资？", "url": "http://wz.sun0769.com/html/question/201807/378422.shtml", "num": "191068", "content": "各位领导你好，我是凤岗镇一名辅警，从五月份开始移除我们加班费，现在每个月发2000，加了班也没补，也不补假，这是今年东莞最低工资，我们日夜颠倒，一线人员，一接到电话就马上跑到现场，为了人民服务，不包吃不包住2000怎么生活？不说加班费，单单是节假日没有福利也不放假，那天工资也和普通工作日结算，你说特殊工种，好这就算了，过年加班没补贴也是工作日结算，这算什么，辅警就不是人咯，是特殊工种？为人们服务，牺牲小我完成大我？我上有老下有小，为了生存高危职业，我还不如当个服务员安安全全，什么价格就什么态度就什么服务，我们也可以敷衍了事做下去，一分钱就一分货，将心比心换位思考一下，我们也是人也要吃饭！我希望领导能看到我说的话，你们感受下，请为我点call，支持我顶我上去。"}
{"title": "厚街汀山村前进路卫生状况极差！！ ", "url": "http://wz.sun0769.com/html/question/201807/378437.shtml", "num": "191077", "content": "对于厚街汀山村前进路（TTI 7号门围墙外人行道）的卫生状况极差的问题已经投诉多次，仍未见任何改善！！！        此道路上每天都是各种垃圾遍地，垃圾桶垃圾溢出满地，一堆一堆的位于任何角落，在目前高温的情况下，更是臭味熏天，蟑螂老鼠到处乱串， 每天有一位清洁工出现在此，但是对于这些垃圾熟视无睹，根本没有清理，打扫，只是转悠几圈就离开了，监管何在？？        这是我们上班的必经之路，并且目前处于工厂的生产高峰期，每天有大量人员需要经过此路段， 请相关部门立即核实上述情况并做出整改或更换更称职的清洁工每天专门负责此路段的清洁工作， 还我们一个良好的卫生环境。        谢谢。"}
{"title": "东莞市人民医院普济分院停车收费问题", "url": "http://wz.sun0769.com/html/question/201807/378439.shtml", "num": "191079", "content": "之前说东莞市人民医院普济分院停车收费问题，收到的回复如下：    您好！电子函件收悉。感谢您对物价工作的关心、支持和对我们的信任，现就您反映的问题函复如下：    一、按现行规定，非营利性医疗机构等对服务对象开放的内设停车场，原则上应免费提供机动车停放服务。为合理调节停车服务资源的利用或弥补正常服务费用支出确需收费的，可提出申请，具体标准按照优先满足服务对象停车需求的原则从低制定。    二、市人民医院普济院区由于停车资源供需矛盾较大，而且出现周边非服务对象占用停车资源等现象，为充分发挥价格杠杆，优化停车资源配置和利用，经该院申请和市医管中心同意，我局已按规定核定收费标准。收费标准已按从低原则核定，并对持“当日药费单”、“住院凭证”等车主实行优惠。    此复    请问所谓的对持“当日药费单”、“住院凭证”等车主实行优惠，是什么优惠？我问过站岗的保安，他们说不知道，都是这样收取费用的。本来就是3元起步，哪来的优惠呢?"}
{"title": "加快规划和建设新的南城人民医院，保障市民有良好的就医环境", "url": "http://wz.sun0769.com/html/question/201807/378084.shtml", "num": "190822", "content": "2011年东莞市政府和有关部门就开始规划建设新的南城区人民医院。解决中心城区缺乏优质二级公立医院的难题。但是现在7年过去了，丝毫没有发现要建设新的南城区人民医院。        东莞市卫生计生委经常问：为什么市民要去康华医院、东华医院或者市中医院就医，怎么不去二级公立医院就医？？        请问怎么去二级公立医院就医？？以南城人民医院为例，周边狭窄公路、阴暗街道，没有人行道、没有自行车道。连机动车停车场都没有，南城人民医院内部管理混乱，厕所肮脏，就医环境恶劣，脏、乱、查。市民怎么去就医？？？        二级公立医院尚且如此脏乱差，那么社区卫生站和市区医院的就医环境可想而知恶劣到何种程度！        什么都能拖，唯独这个新南城人民医院建设不能再拖下去了。东莞市卫生计生委部门应当向东莞市国土资源局和东莞市城乡规划局申请一宗5.8万平方米至6.5万平方米的国有土地使用权。用于建设新的南城人民医院。确保新南城人民医院周边至少有两条快速公路、其余公路为双向12车道。防止新南城人民医院周边出现交通拥堵问题。        东莞市卫生计生委应当明确新的南城人民医院应当是集医学科研、医师在岗培训、医疗服务和人文关怀为一体的新型公立医疗机构，配套建设庞大的地下停车场，建设友好的步行和自行车行驶道路，坚定地把南城人民医院建设成高标准的花园式医院，给患者一个优质的就医环境。"}
{"title": "莞城罗沙市场多条街道越来越多乱摆卖", "url": "http://wz.sun0769.com/html/question/201807/378436.shtml", "num": "191076", "content": "我们一批在莞城罗沙市场里面正规经营的商户，每天面对市场外围罗村路、洪山路和罗一新村几条街道越来越多的的流动小贩，乱摆乱卖，占道经营的情况，确实严重影响生意，之前文明检查时都严格要求市场商户做好卫生、摆卖等秩序，外面乱摆卖好很多，现在每天都大量摆卖的涌入，围的水泄不通，车辆也过不了，现在也没有人管制，只求政府相关领导督察、进行清理。"}
{"title": "塘厦镇金地博登湖三期居民一直饱受旁边工厂偷拍废气煎熬", "url": "http://wz.sun0769.com/html/question/201807/378298.shtml", "num": "190978", "content": "塘厦镇金地博登湖三期居民一直饱受旁边工厂偷拍废气煎熬    我是塘厦镇金地博登湖三期的一位居民，我自2015年入住此小区以来，一直饱受旁边工厂偷拍废气煎熬。    邻居们通过各种手段投诉（如打环保局电话、类似这样的阳光网投诉）均没有得到有效处理。    在习主席这么重视环保的今天，不知道东莞是如何支持习主席思想的？    我想我的这个投诉也一样是无力回天，但我做为一个小市民，我要尽我的一点努力来响应习主席的主张。"}
{"title": "东莞市石龙镇荣华路私自霸占地方严重", "url": "http://wz.sun0769.com/html/question/201807/378438.shtml", "num": "191078", "content": "东莞市石龙镇荣华路私自霸占地方严重希望有关部门调查情况是否属实，希望可以还路于民。"}
{"title": "噪音挠民", "url": "http://wz.sun0769.com/html/question/201807/378001.shtml", "num": "190767", "content": "常平元江元村娱河路“志胜炸鸡汉堡”每天下午5点至深夜一点，星期六、日全天用喇叭高分贝挠民播放，影响休息，饱受它噪音影响、我曾去和店家多处交涉、但是无果。希望有关部门帮忙解"}
{"title": "无排小贩乱摆烧烤严重影响他人", "url": "http://wz.sun0769.com/html/question/201807/378007.shtml", "num": "190771", "content": "东莞市莞城区梨川桥往红荔路方向红绿灯处美宜佳门口晚上9点后有无牌无证小贩乱摆烧烤档，占道经营，油烟呛人至深夜，严重影响别人。据附近居民反映此档已在别地多处被投诉流窜至此处，继续影响他人，影响非常严重。希望有关部门能及时行动，将其行为取缔。"}
{"title": "编号189103堑头路一巷里地沟油丝毫没有处理意愿", "url": "http://wz.sun0769.com/html/question/201807/378240.shtml", "num": "190936", "content": "之前投诉的莞城区堑头路一巷环境问题，没有丝毫的跟进结果，也没有丝毫的整改后续事项，希望有关部门能对此处问题给出说法，是村委包庇饮食店不用其整改，还是整改力度不够。还当地居民一个正常生活环境"}
{"title": "坚决反对东莞市海心沙资源综合利用中心绿色工业服务项目（工业危废）和环保热电厂每天增加2250吨项目", "url": "http://wz.sun0769.com/html/question/201807/378238.shtml", "num": "190935", "content": "反对东莞市海心沙资源综合利用中心绿色工业服务项目（工业危废）和环保热电厂每天增加2250吨项目, 建议搬离人口稠密区！    1）麻涌垃圾焚烧发电厂从一开始兴建就没按国家法规报省环保厅审批，属于未批就建！从专家规划1000吨每天的焚烧垃圾量，后采用同样降级违法批建的手法扩大500吨每天生活垃圾焚烧量十300吨每天餐厨垃圾焚烧。故目前1800吨每天的焚烧量，已超出专家容量的80%了。    2）\t环评中指出项目周边西北方向人口稠密，居住人口达5万，有万科珠江东岸，碧桂园十里江湾，和正在建设的碧桂园铜雀台，项目建设对附近小区居民会造成严重危害，其项目是建设重金属和危险品的回收处理，垃圾焚烧场位于大型居民区上风口，周边环境质量已非常糟糕，空气质量非常差恶臭不断，督察组期间投诉量已占东莞总投诉量28%。空气质量不能达到合格天数85%以上。对附近居民带来看不见的隐形伤害。    3）垃圾焚烧站的焚烧标准虽然写的是2014年标准，但此标准对于关键气体及污染物的排放并没有完善与改进。目前垃圾焚烧场恶臭排放标准都是1993年版，主要气体及重金属排放标准都很低，甚至部分低于重污染造纸排放标准。    4）选址在海心沙，大自然的自净能力极差，风一吹，含有二恶英等的有害气体将迅速扩散至周边，而碧桂园十里江湾小区仅一桥之隔。当地环境的承载能力有限，自净能力有限。    4）因扩建带来的居民身体健康隐患，将进一步增加社会不安定因素。如果改项目东莞市海心沙资源综合利用中心绿色工业服务项目一定要在此处扩建，可能会有大量居民因为健康担忧，宁租房住也不在那里住，变成实实在在的“有家不能归“的游民，不利于人口的管理。而且，方圆几公里内也许都会因这个项目而变成荒郊野地。在水乡新城，这种土地变得多么浪费，显然与城市的发展趋势相背离。"}
{"title": "东城石井爱迪尔幼儿园不规范收费！孩子未就读月份要求退费，园方百般刁难", "url": "http://wz.sun0769.com/html/question/201807/378170.shtml", "num": "190882", "content": "尊敬的教育局领导：     我们要反应关于石井爱迪尔幼儿园收费不规范，孩子未就读月份，园方拒绝退费！     我们三个家庭的三个孩子在这个幼儿园就读，因对该园教育教学不认同、园长与家长沟通态度强硬，言语上涉及对孩子的威胁，老师极不稳定（该园共4个班，本学期大班主、配班，中班、小班、小小班均有老师离职），介于此，我们向该园提出未就读月份退费，遭到拒绝。该园相关负责人，说该园是按学期收费，孩子一个月里只要去上一天，就只退伙食费！我们的孩子虽7月整月不读，但7月份该园20号放假，不是整月上课，所以不能退费。其中一位家长发信息给园长，询问退费事宜，园长不予回复！后与园长电话沟通，家长表示如不退费，会找教办咨询，园长表示，你孩子还在幼儿园，何必这样！要求家长让孩子上完7月。之后我们于7月2日星期一一起去幼儿园当面交涉，其相关负责人表示向机构申请，承诺周五前予以退款。目前并未兑现。     之前幼儿园有优惠政策，介绍一个孩子来园就读，次学期减免500元，因对幼儿园前管理者的认可，家长此前共介绍3个孩子来园就读，园方也认可此事，与家长沟通，原应该减免1500元，为方便其机构做账，减免一个月的费用1360元，家长好说话，表示可以，随后缴纳4、5、6、7月份费用5440元。现因6、7月均未读，要求退还两个月费用，园方表示该园教学工作正常开展，不去上是家长自己的事情，只退一个月费用，家长不认可，且沟通无果。且该园在幼儿正常就读的月份，孩子有请假时，也从未按管理部门要求，退回过餐费！     如此办园，收费这种硬性的规定都不执行，我们怎么能放心把孩子的教育交给这样的幼儿园！     请管理部门调查，并协助家长退回三个孩子未就读月份的学费（两个孩子7月份、另一孩子6、7月份学费。及就读月份请假天数的餐费）。如有需要，我们可提供该园不按管理部门规定，不规范收费的证据！     谢谢！"}
{"title": "儿子转学无学校接收", "url": "http://wz.sun0769.com/html/question/201807/378492.shtml", "num": "191115", "content": "我和老婆在东莞长安经营一家便利店，想把儿子带在身边读书，好好教导，不希望儿子做留守儿童。为何这边的学校都不接收？我想就近在长安好世界小学读，学校说只招收五名转学生，说要考试。考过了之后，说没考上。没办法，只好去远点的长安潮信小学联系，也说要考试，考过后，还是没考上。连续两所学校都不接收。我儿子成绩在老家虽说算不上拔尖，但也不是垫底的。为何在东莞找个学校读书就这么难？这国家推行的九年义务教育到底是怎么回事？为何想让孩子读书，还读不上？我这种情况该怎么办？"}
{"title": "垃圾承包公司擅自在镇中心居民楼旁设立大型垃圾堆放处", "url": "http://wz.sun0769.com/html/question/201807/378567.shtml", "num": "191161", "content": "各位领导您们好！        我家住在常平镇朝阳一街57号，是常平的正中心区的街道，我住的街道10年以前从来没有像现在这样脏乱差，常平垃圾承包商更是在未有任何通知、任何文件公示的情况下在距离居民房屋3米处设立了大型垃圾堆放处，从此，此处就是污水臭水横流，已经是严重影响了整个街道的环境卫生及居民的卫生健康的生活，我们的环境现在居住居然还比不过10年前，请问常平镇相关部门为何能如此容忍承包公司为非作歹，随意损坏居民健康利益为代价?我本人能够提供此垃圾堆放处未设立前后的图片，反差之大！让镇中心居民长期居住在垃圾堆旁这何以能评比为卫生城镇？我们要求撤去此处违规的垃圾桶还我们居民一片干净的生活环境，维护居民的基本健康权利！"}
{"title": "烂床垫烂沙发堆满路上", "url": "http://wz.sun0769.com/html/question/201807/378493.shtml", "num": "191116", "content": "万江织窝基社区肥牛酒楼后面的路铺满烂床垫，烂沙发。现在天气炎热，万一有人不小心丢个烟头，十分容易引起着火，再加上织窝基的道路狭窄，出租屋密集，居民众多，到时真的引起火灾，救火车就进不来。这是关乎于所有人的性命问题，想起就令人人心慌慌。这次，希望东莞政府政府能够完善妥当处理这件事情，还我们民众一个安心。"}
{"title": "道滘蔡白梁氏木器有限公司无油漆环评违规生产、现场木屑粉尘乌烟瘴气", "url": "http://wz.sun0769.com/html/question/201807/378505.shtml", "num": "191123", "content": "我投诉道滘镇蔡白第二工业区，东莞梁氏木器有限公司，现场油漆味浓重、木屑粉尘飞扬，到处乌烟瘴气！我是该厂的油漆工，其中有种油漆叫防蚁油，毒性非常强，前年有个油漆包工头死了，后经检查死因是神经系统损伤，大家都怀疑是日常长期接触这个油漆导致的，平常工作他碰得最多。自从此事发生后，原本在三楼油漆车间（该车间目前还存在）喷的工序，后改为在厂里的空地操场上喷，我们都不愿意做这个事。之前由于这个油漆气味大，而且油漆粉沫飘到隔壁的捷士美厂，被捷士美投诉过，当地环保的过来走了一下过场后，这事就不了了之，然后就在厂后面租了个仓库存放这些油漆，后门往后面走便是油漆仓储点。前一阵子的东莞蓝天保卫行动和中央环保督导组来东莞，老板要我们放假了一个星期，据厂内行政的透露，这个厂油漆工序是没有环评的，只有木工的环评，所以一直拿木工的环评在忽悠不懂行业的工友，同时也拿来当幌子逃避执法部门的监管，前段时间要我们停工避风头，结果一大队人马来检查完事后照样开工，质问当地政府执法部门是否存在不作为乱作为的情况，是否存在保护伞行为。为何屡次反应，都石沉大海不了了之，每次得到的都是不痛不痒象征性的含糊其辞。如果此次投诉未果，我们将继续向上一级政府部门寻求解决。"}
{"title": "宅基地合法在建遭阻拦", "url": "http://wz.sun0769.com/html/question/201807/378502.shtml", "num": "191120", "content": "您好！漳澎村七坊甲方宅基地合法在建，遭遇邻居乙方阻拦，起因是乙方认为自身房屋主体受小型三轮车运输施工材料影响，导致房屋有所裂缝，所以乙方用身体阻拦小型三轮车进内巷运输施工材料。但经村委人员到场了解情况，并拍照房屋照片取证，证明并非甲方施工原因所导致房屋出现裂缝，村委人员在调解过程中，对乙方进行思想工作，可乙方一再不予以理会，私下更扬言要阻拦甲方所雇施工车，并导致甲方直接经济损失，补偿施工队人工费及运费！希望有关部门重视一下，不要让事件升级！！！"}
{"title": "东莞市石碣镇四甲黎屋村民小组60号（黎屋祠堂左后角位置），存在私挖土地违建，没证土地抢建", "url": "http://wz.sun0769.com/html/question/201807/378507.shtml", "num": "191124", "content": "东莞市石碣镇四甲黎屋村民小组60号（黎屋祠堂左后角位置），存在私挖土地违建，没证土地抢建，据了解，执法部门没人处理，村小组和村委会以及镇一级无人处理无人问津，请求上级市一级领导处理违章建筑，由于村长和村委会以及石碣镇政府执法部门充当保护伞，导致下属部门无人处理无人问津，请东莞市委和省委执法部门依法处理此处违章建筑，别让有些人乱挖土地抢建土地，屋主还扬言要建7-8层，而此处完全没有打桩和扎实的地基，等一下盖起来，如果打风下雨雷劈的话，房屋倒了砸到路人请问由谁负责，涉及到人员伤亡，谁都负责不起，请上级部门依法查处保护伞，相信国家领导人，也不愿意看到我们国家的土地随便被人私挖抢建违法建筑，这个不扎实的建筑会影响交通和消防安全，旁边就是黎屋村祠堂，等一下由于地基不稳导致砸到祠堂，谁负责这些房屋安全和人员安全问题？相信谁都负责不起这些法律责任，请求上级部门和纪委会严查基层村长和村委会以及镇相关部门的保护伞，清楚贪官，清楚共产党内的淤血，如果市一级部门也没人处理，我们只能通过新闻媒体和省级和国家级部门一直反映下去，如果可以随便让别人盖房的，是不是在马路上也可以挖一块地盖房？就这么无法无天吗？恳请上级部门严查贪官！"}
{"title": "车辆噪声扰民", "url": "http://wz.sun0769.com/html/question/201807/378520.shtml", "num": "191128", "content": "本人住下桥侨苑山庄，邻近水果批发市场。时值水果上市旺季，大量运送水果的大货车停放在银珠街道路两侧等待卸货。有部分冷藏车由于需要制冷的原因，会发出极大的噪声，经常一晚上都在吵，严重影响居民休息。希望城管局能和水果市场那边沟通一下，看怎么解决这个问题，或者让这些冷藏车停别的地方去，别停在小区楼下；或者让这些冷藏车先卸货，就可以停止制冷了。"}
{"title": "第一国际恒生物业私涨物业费", "url": "http://wz.sun0769.com/html/question/201807/378232.shtml", "num": "190934", "content": "我们是第一国C座的业主，我们于5月份获悉东莞市恒生物业公司将把第一国际写字楼物业管理费标准由原来的3.80元提升到5.00元标准。这一做法没有与业主协商，未经业主大会表决批准，违反广东省物业管理条例的有关规定，应予纠正。业主代表为此向恒生物业公司提出交涉，物业公司强调没有涨价，只是恢复前期物业服务协议的定价。对此业主认为物业公司这个说法是错误的，因为3.80元标准已经实施多年，已经成为事实约定，且5.00元标准从来没有执行过，从未得到业主认可，因此物业公司要改变收费标准必须经业主大会讨论表决批准。现特向政府房管部门反映，请有关部门调查处理，维护广大业主权益。            另，物业最近对C座的三台电梯，1台坏了近3个星期不维候，中间客梯也不开冷气，对他投诉，也置之不理"}
{"title": "常平影剧院、公共图书馆为何只有四个公共车位？", "url": "http://wz.sun0769.com/html/question/201807/378522.shtml", "num": "191130", "content": "常平政府您好！请问一下：常平是否一个完全为利是图的政府，修路只为收停车费，路面两边全部画好了停车位来收费，收费还那么贵，这都算了，连常平影剧院、公共图书馆与常平广场这么大的市民公共单位都只有四个公共车位，（4个免费的）。其他车位全给内部单位及商家占用，空了都不让市民停放？地上地下停车场那么多车位但对外来车不开放。     大朗镇，塘厦镇，寮步镇及常平周边镇区，都没有在车道两边收停车费，谁给常平政府的权？还修路修了十年，常平大道现在修复修了二年。两旁的商家民不了生。生意惨淡。     PS：不用回复。回复都毛用。"}
{"title": "迎宾路与新城路交界处塞车严重问题", "url": "http://wz.sun0769.com/html/question/201807/378523.shtml", "num": "191131", "content": "在松山湖迎宾路和新城路交界处，无论在迎宾路往大朗方向，还是新城路往松山湖管委会方向，每天都有很多不遵守交通规则的车都喜欢堵在右转弯处（实线）强行塞进直行道上，不但造成右转的车不能右转，还容易造成直行塞车，严重的是容易发生交通事故，非常很危险，建议在此处安装电子抓拍违规的车。"}
{"title": "斗朗村委不作为，多年问题没解决", "url": "http://wz.sun0769.com/html/question/201807/378510.shtml", "num": "191125", "content": "中堂镇斗朗社区新村存在存在村委不作为问题。1，斗朗社区新村建造规时有规定每户的占地面积，但建成后村民纷纷把自家的盆栽甚至是垃圾桶不停的往公共街道放置，霸占公共区域，导致了8米宽的街道只有三米，六米宽的街道车辆艰难通行；2，斗朗新村的路灯一直过暗，每四间房子才有一盏路灯，晚上照明不够非常容易导致治安问题，加上本来村里的治安队员就没有巡逻，村民的人参财产安全无法得到保证；3，社区由于居住人口比较集中导致了车辆乱停乱放的情况比较严重，加上第一点说的占道问题，导致社区里的交通环境较差。以上问题已经存在多年一直没有任何改善，村委置之不理，希望本次反应能得到重视，解决多年的问题，还村民一个和谐的居住环境，清除乱霸占道路的盆栽垃圾桶，安装路灯，规划好停车位。"}
{"title": "东莞万江区简沙洲清水凹商业街二期室外加建电梯楼梯", "url": "http://wz.sun0769.com/html/question/201807/378524.shtml", "num": "191132", "content": "东莞万江区简沙洲清水凹商业街二期室外加建电梯楼梯，明知是违建，已停工，现又在开，老是开开停停，有没部门管的？"}
{"title": "投诉黎贝岭红绿灯处乱停放垃圾车", "url": "http://wz.sun0769.com/html/question/201807/378526.shtml", "num": "191134", "content": "富民北路和富丽西路交界黎贝岭红绿灯处，在富丽西路右转富民北路的右转车道上（松湖朗苑小区边）乱停一台垃圾车，此红绿灯路口不但车多，人多，电车也多。 这垃圾车乱停不但阻碍右转的车右转，还造成环境卫生差。希望有部门及时处理。"}
{"title": "关于东莞东城温南路盛世东方小区车库出口交通整顿的建议", "url": "http://wz.sun0769.com/html/question/201807/378527.shtml", "num": "191135", "content": "地址：东莞市东城区温南路盛世东方小区车库出入口        投诉问题：因道路划线不能满足现状、交通划线不合理（禁停网格线应双向4车道满划，现状只划了一条道，出入不便导致拥堵，小区车辆出入严重的视觉盲区及安全隐患）。导致该路段交通事故频发，小区车流出入不便，机动车司机禁停网格线违停，高田坊牌坊机动车乱停乱放、路段严重拥堵、司机乱按喇叭等现状。给该片区业主带来诸多不便严重影响身心健康！        建议：重新规划该路段交通划线，加装执法摄像头，噪音喇叭监控设施，加强该路段交通执法巡逻。"}
{"title": "厚街万达手机移动信号差，严重影响通话和手机上网。", "url": "http://wz.sun0769.com/html/question/201807/378529.shtml", "num": "191136", "content": "厚街万达御湖公馆部分居民住宅内中国移动的手机信号极差，严重影响手机的通话和手机的上网，望相关部门能够重视，尽快派人前来了解并解决问题。"}
{"title": "万江中心小学午托费用问题", "url": "http://wz.sun0769.com/html/question/201807/378532.shtml", "num": "191138", "content": "关于万江中心小学午托费用问题, 其中“万江第一小学、万江学验小学”午托有床位，午餐费用13元、管理费4元，共计17元，还算比较合理，莞城实验小学有早餐食的是500元/月，外面接送站是20元/天，万江中心小学是22元/天，相对中心小学比实验小学贵了5元/天，比外面接送站贵了2元/天，学校这是为盈利利益来经营的吗？请问相关部门不做服务及比价就能直接指定第三方机构直接承包？不用比其它学校便宜，同样是万江一个区的，同一个价格，实验小学这个价格可以做的到，为什么中心小学这个价格就做不到呢？望教育局领导积极重视，价钱降一降，寻找合理的，人性化的解决方式！"}
{"title": "远大城市广场和大朗碧桂园之间的道路满是垃圾，有恶臭，无人处理 。", "url": "http://wz.sun0769.com/html/question/201807/378533.shtml", "num": "191139", "content": "远大城市广场和大朗碧桂园之间的道路满是垃圾，有恶臭，这个现象从远大交房之日起，已经持续两年了，问了物业，说这条路是市政道路，不归物业管，这些垃圾已经严重影响小区居民的日常生活和环境，请有关部门现场调查并处理。"}
{"title": "清溪镇恒盈豪庭物业管理乱", "url": "http://wz.sun0769.com/html/question/201807/378539.shtml", "num": "191142", "content": "清溪镇恒盈豪庭物业管理混乱，保安不作为，从来不巡逻，来访人员也不登记询问，任意放进；环卫工近一个月未打扫卫生，特别是地下车库，到处是垃圾无人处理；电梯故障频发，经常无故停住，或自动下坠。长此以往，势必会出人命。这种物业公司不知道为何能够长期经营？目前物业公司的营业执照已经过期，恳请政府领导能够深入调查，查出物业公司不作为行为和违法经营。"}
{"title": "景区附近露天垃圾站臭气熏天", "url": "http://wz.sun0769.com/html/question/201807/378540.shtml", "num": "191143", "content": "投诉点：位于植物园与东莞党校附近，山湖路与景观路交界点的露天垃圾池，每天堆积成山的露天垃圾臭气熏天。附近就是最受东莞市民喜爱的植物园，还有市委党校，酒店，学校以及民居聚集地。如此美丽和重要的位置被整天的臭味和垃圾山景象严重影响了周边居住环境与旅游环境。（附近还有收购站）                建议：垃圾池搬迁"}
{"title": "绿化芒持续掉落砸到行人（莞城区富盈·东方华府-北门附近，体育路人行道）", "url": "http://wz.sun0769.com/html/question/201807/378521.shtml", "num": "191129", "content": "2018年7月11日约上午8点30，本人骑行通过莞城区富盈·东方华府-北门附近，体育路人行道，被树上绿化芒掉落而砸到肚子，绿化芒树高有4到5米，所幸并未砸到头部，未造成身体事故。        但请相关部门能持续清除绿化芒，体育路两侧人行道已经持续有将近一个月之久，路面不定期出现绿化芒，或已掉落在地，或正在掉落，存在安全隐患及道路市容美观问题；且该路段常有老人带同小孩出行，若绿化芒砸到老人或小孩，后果将不堪设想，烦请相关部门引起重视，感谢！"}
{"title": "清溪九乡空气排污重污染企业肆无忌惮，政府不闻不问，请还我蓝天白云", "url": "http://wz.sun0769.com/html/question/201807/378542.shtml", "num": "191144", "content": "作为水源保护区的清溪九乡村，对重污染企业肆意放纵，完全不管不顾，不闻不问，每天都是像这样的黑气排除，给在旁边生活的我们造成严重困恼，希望有关部门关注！！！"}
{"title": "长安政府及教育局不作为", "url": "http://wz.sun0769.com/html/question/201807/378535.shtml", "num": "191140", "content": "尊敬的梁维东书记，肖亚非市长及各领导：     百忙之中再次打扰！此户籍生就近入学问题反馈多次仍得不到解决！     我于2003年来东莞工作至今已经15年，见证了东莞从脏乱差一步一步走向了今天的繁荣与文明，然而，当我面临孩子升小学的问题与政府有第一次接触后才发现，表面繁荣的背后是掩藏着政府的肮胀与懒散的作风，买卖学位横行，政策条例朝令夕改，让百姓苦不堪言。2017年从长安教育局得知招生条件积分名额减少，户籍生优先就近入学，我担心孩子不能就近入学因此把农村户口迁入长安，最后落户之前也再次前往长安政府教育办当面确认是户籍生优先就近入学，当时朋友还劝诫入户人口这么多，政府那张嘴靠不住，只是以这个幌子争抢人口而已。可我还是选择了相信共产党相信政府的公信力。     谁知道一年后的今天，果不其然，政府自己打自己嘴巴，就近入学政策改为有房产优先，我申请志愿只能选择中山小学和厦岗小学，本人及妻子在长安霄边二小对面居住8年没换地方，在百汇中心上班，隔霄边二小不到1KM，却不能按照中央教育部的要求享受就近入学，却被迫舍近求远去到8公里外的学校，每天单程去到50分钟，四次去到将近4小时，请问长安政府及教育局是这样为民服务吗？？？打着优先就近入学的骗局，骗公民入户后马上更改招生条件，政府的公信力何在？？？党中央的政策何在？？？教育部的招生条例置于何在？？？     此问题我们前往长安政府，长安信访办反馈多次都无法得到解决，现在心力交瘁，疲惫不已。请问市委市政府真的要把民逼上去往中央上访的道路上吗？？？真的要逼出人命，逼出社会动乱出来才会引起重视才去解决问题吗？？？盼实质性回复，谢谢！"}
{"title": "水濂山科目三考场C区9号号线42号车安全员素质差", "url": "http://wz.sun0769.com/html/question/201807/378538.shtml", "num": "191141", "content": "2018年7月10日下午15点多在水濂山C区考场9号线42号车的安全员，我还没上车考试就威胁我说前面两个人考试频繁踩刹车，只接就不过的，说我不能频繁点刹车，不然也不合格，还说要以25的时速上路，不要低于25的时速，我都还没考试就说了一大堆话，严重影响我考试，造成了我路口点了刹车，说我不按照路口减速慢行，前面考试的人员说他们就是多点了刹车不合格，请问新政策有这样规定吗？通过路口，公交车站不用点刹车？我们是按照教练教的考试，为什么多点刹车不合格，少点刹车又不合格。那我们应该怎么考试？"}
{"title": "万江万高路人行道清洁工把垃圾桶垃圾扔到人行道，拉走原本放在那里的垃圾桶", "url": "http://wz.sun0769.com/html/question/201807/378544.shtml", "num": "191146", "content": "万江万高路人行道清洁工把垃圾桶垃圾扔到人行道，拉走原本放在那里的垃圾桶！强烈要求更换这块没有责任心的清吉工，他们不适合做这个活！"}
{"title": "信号差（莞城区万科中心）", "url": "http://wz.sun0769.com/html/question/201807/378546.shtml", "num": "191147", "content": "莞城区万科中心1号楼，已持续将近半年手机信号弱，手机拨打对方总是听不到声音或断续,严重影响日常业务工作，请移动公司尽快解决，感谢！"}
{"title": "升光纤的问题", "url": "http://wz.sun0769.com/html/question/201807/378549.shtml", "num": "191150", "content": "关于固话升光纤的问题，为什么别人是免费升光纤的，而我家就告知我升光纤要收50元-60元一个月的光纤费用？究竟你公司是怎样收费的？"}
{"title": "桑园四大名著之一", "url": "http://wz.sun0769.com/html/question/201807/378558.shtml", "num": "191154", "content": "东莞市东城区桑园圃园新村20巷1号门前非法占用公共道路建立私人棚架并把后面巷道搭建铁棚和变电站只是一墙之隔，万一起火谁来负责，全部违建起来作为私人用地。严重影响我附近居民正常生活及出行。"}
{"title": "幸福花园入住问题2", "url": "http://wz.sun0769.com/html/question/201807/378560.shtml", "num": "191156", "content": "上周开始幸福花园的第1、3栋租户已经接到通知可以安排验房入驻，这些租户是人才局那边帮忙申请的所谓人才房。        而从另外三个渠道（科创局等）申请的幸福花园公租房，没有任何消息，咨询控股公司电话只回答不知道，等通知，只好来这里咨询了。        请问控股公司：        1、入驻安排为什么不能所有人一起，而要只对一小部分人开放入驻？从其他三个渠道申请的人，也有很多是硕士、博士，为什么人才局渠道的就这么优先特殊？申请公租房的人，也都是在松山湖奋斗，在这里纳税，纳税额不见得比人才房申请人交的少，甚至总额可能更多。区别对待很让人寒心。        2、公租房究竟什么时间安排入驻，请给一个准确的时间答复，民生实事应该有时间进度表。        谢谢！"}
{"title": "经适房分配不合理，男丁多又分不开户口，我们老了没房住", "url": "http://wz.sun0769.com/html/question/201807/378562.shtml", "num": "191158", "content": "以我们家为例子，我今年30多岁，弟弟30岁，父母60岁！家有我两兄弟和父母，我老婆和弟妇，我的一儿5岁一女8岁，我弟弟的一儿3岁一女6岁，全家共有10人。我家量了房屋300平方，分得立沙新区两套160平一套60平的经适房，现在住房刚刚够住但是我们两兄弟都有儿女但是搬迁时又不能分开户口分屋，搞到我们两兄弟以后老了没有房住了，要是在农村我们还可以盖房但现在不成了！本来征我们田地只有几千元每亩够穷得了，现在只想镇政府能可伶一下像我们这些下有小上有老又不能分户口的人，能分到一些小经适房能解决我们老了以后有房住的问题！"}
{"title": "请相关部们承担责任", "url": "http://wz.sun0769.com/html/question/201807/378564.shtml", "num": "191159", "content": "我是莞城河唇坊居民，我们对自有危房加固修缮，没有违建，也没有阻碍交通，更没有影响城乡规划，完全合情合理合法，本应得到政府部门支持和帮助，但你们相关部门不但不提供帮扶协助，还百般阻挠，完全没有为群众安全考虑，我们现在已被逼停止进行安全加固处理，如果万一房子对任何人造成伤害，或者造成任何不良影响，这是由你们规划局等相关部门不作为而导致的，由你们规划局等相关部们承担全部责任，我们市民绝对不会对此承担任何责任，更不会为你们背这个黑锅，特此声明。有图为证。"}
{"title": "电梯经常下坠无人管管理处草菅人命", "url": "http://wz.sun0769.com/html/question/201807/378085.shtml", "num": "190823", "content": "本人现住长安镇莲花路莲安苑1栋20楼，出入经常要搭乘电梯，2017年7月前电梯只是有关门的问题，偶有坠楼事件，向管理处反映都会请专业师傅过来维修，但2017年下半年至今，该小区6条电梯先后发生坠梯事件，而且越来越频繁，从本年1月至今，单我一人坠梯都近10次，多次投诉管理处，都只叫电工师傅看一下，并没有维修，小区内住的都是民警及民警家属，为解决民警的后顾之忧，专心工作，请有关部门尽快处理，感激！"}
{"title": "捷东路临时道路何时完工？", "url": "http://wz.sun0769.com/html/question/201807/378089.shtml", "num": "190826", "content": "各级领导：        虎门万科花园门口捷东路临时道路修了半年，还没有完工，现在停工差不多一个月了，万科把房子销售出去也没有是跟进此事？试问：万科花园收楼都半年了，交房的时候就应该考虑到出行问题，作为一个品牌地产企业，把房子销售出去，售后服务在那里？        对于万科花园出行不方便，道路没有修建一事，阳光热线回复为捷东路正在规划中，这种没有具体日期的回复，我们也不知道何年何月可以公布出来？         现梅沙小学9月份即将开学，临时道路还没有完工，目前的一条单行小道人多会给学生上学及放学高峰期出行带来易大的安全隐患，再次请相关部门领导及时督促早日把临时道路修建完毕！"}
{"title": "东莞市好方向机动车驾驶员培训有限公司乱收费不办事", "url": "http://wz.sun0769.com/html/question/201807/378088.shtml", "num": "190825", "content": "我们把学员的考试费资料费上交给东莞市好方向机动车驾驶员培训有限公司，均有凭证！但是公司不把这个考试费用上交给车管所，导致学员无法参加考试，学员自己垫付了考试费用的去找公司退回，公司都不给退，这样强制收费侵害学员利益，希望领导部门尽快帮我们解决！"}
{"title": "塘厦镇石鼓下低布66号后面农地违建", "url": "http://wz.sun0769.com/html/question/201807/378102.shtml", "num": "190836", "content": "塘厦石鼓下低布66号后面的农地，在没有任何证件的情况下，给个人霸占的农地可以建设楼房吗？没人管吗？"}
{"title": "至市城管局:个别镇区村对违建投诉帖子存在文字敷衍回复", "url": "http://wz.sun0769.com/html/question/201807/378096.shtml", "num": "190831", "content": "个人翻阅的平台的大量帖子得出以下总结！！！        至阳光问政平台    麻烦加强一下平台对于发多张图片和发视频，文字编辑...加强一下编辑功能    以便提供投诉人和相关部门回复 上传图片和整理文字更加详细的编辑功能！    还有就是打评分下面能否加多好评＋留言+追评！    ============================================================================================================        至阳光问政平台和市城管局        对于违建~小产权的投诉，是老百姓用自己时间去收集资料进行对社会完善的监督，    图文并茂去进行资料的收集和上传，对于投诉都得到了相关部门和市城建工程管理局的确认，都是存在违建行为，这个是不可否认的！！！！（ps：老百姓值得表扬，如果对于老百姓的投诉不重视的，何来人继续去监督社会问题）        一.疑问：对于个别镇区的相关部门城管局是否存在文字敷衍投诉回复，是否真的进行了实地去执法，有疑问，因为对于投诉的回复都是文字的，没有任何实体执法图片，这个疑问从提问人的评分都可以看出来，或者进行多次投诉几个月最后违建还是在建，对于那些回复投诉人的城管分局执法人员将加强巡查监管的回复，都是空谈，有文字敷衍投诉的嫌疑。（ps:以下个别例子就是证明）        例子：    提问：大朗松木山三星路60号违建无人管  编号:188296     http://wz.sun0769.com/html/question/201806/374303.shtml        对于第一次回复，投诉情况属实，说会进行跟踪监管，结果过了半年了，没有停工，还继续建，请问前面说的会进行跟踪监管都是文字敷衍回复吗？对于执行或者是否进行了执行监督都产生疑问。（ps：如果上次了执法图片之类，对于这个疑问可以打消）        提问：茶山塘角村超大违建无法无天  编号:187595     http://wz.sun0769.com/html/question/201806/373426.shtml    提问：桥头镇田新村违建投诉多次扔在施工，政府部门有关人员存在不...  编号:186171     http://wz.sun0769.com/html/question/201805/371639.shtml    提问：违建高楼，再次动工，多次投诉，无果！  编号:175298     http://wz.sun0769.com/html/question/201712/356743.shtml    提问：举报虎门镇海运路一6万平方双违建小产权房  编号:185511     http://wz.sun0769.com/html/question/201805/370760.shtml        （ps：这样例子阳光问政平台一堆，很多人疑问是否文字执法，敷衍回复，回复差不多同一个版本，如果没有的，至少要发几张现场执法图片上传上去，这样给投诉人相信你们去了执法，比写一堆同意回复更加有说服力）                提问：企石镇上洞村2016年投诉帖子是否存在文字敷衍回复  编号:190401     http://d.wz.sun0769.com/index.php/question/show?id=377488    提问：至市城管局，2016年投诉帖子是否存在文字敷衍回复发现事件二    http://d.wz.sun0769.com/index.php/question/show?id=377491        个人实地去检验了一个投诉，确实存在文字敷衍回复投诉的？    为什么此投诉人2016年10月1日投诉后，当地相关部门去核查，确认是违建!    现在是2018年不但没有拆除违建，还把违建建成？请问是否存在投诉人里面说的    权钱交易或者裙带关系等不为人知。重点是村委会员工下班都是经过这里看到这里，离村委会也是几百米地方，对于监督都是空谈，视而不见                        二.建议：对于违建执法，希望对于投诉能上传几张执法带时间的图片，以防个别人文字回复敷衍投诉，还有要对于违建监督不要只说不执行，对于多次投诉能加强注重        你们可以学习一下这个案例，对于违建投诉，图文并茂的回复！        提问：虎门镇威远岛富民二街正在大量违建抢建,挖空山体到底管不管  编号:184617     http://wz.sun0769.com/html/question/201805/369576.shtml    提问：厚街丰泰观山碧水某业主违建  编号:183700     http://wz.sun0769.com/html/question/201804/368291.shtml        （ps:对于回复都是图文并茂的，这样人家看起来就知道去执法过了，对于那些文字回复强几百倍）"}
{"title": "东莞樟木头电信营业厅（镇中心营业厅）", "url": "http://wz.sun0769.com/html/question/201807/378094.shtml", "num": "190830", "content": "本人于6月份前往樟木头电信营业厅办理套餐以及宽带相关事宜，原套餐是每月是230元左右，变更后套餐为：每月250元（固定每个月从储蓄卡里面扣除，宽带绑定手机，并且要求使用两年），另外本人再支付799元宽带设备以及安装（一起），免费赠送手机一台（价值1000元以下）。本人办理前已经再三确认，除每月扣除250月固定套餐费和支付799元宽带安装和设备费用外，没有其他费用。但直到7月8日，电信扣费系统强行从本人的翼支付扣款59.96元（咨询10000，说这个费用就是赠送手机的分期付款），这种野蛮的收费行为，希望有相关部门澄清一下。"}
{"title": "网络刷单诈骗", "url": "http://wz.sun0769.com/html/question/201807/378109.shtml", "num": "190842", "content": "尊敬的领导您好，我6月11号在网上做兼职刷单的，是通过网页找的，然后加入客服QQ2738851080，开始做第一单有佣金和本金返回，然后我觉得这兼职可以的，再继续做10单，做了之后第一单有佣金返回，结果客服说要做完10单才能有佣金和本金返回，后面在做的时候客服以卡单等理由说不能返回佣金和本金，要激活到100%才能返回，止到我没钱了，我就跟客服说不要佣金了，要本金，说了好久那客服说可以申请退款的，要10天才能退回账户，然后我答应她等钱退回来，结果到了6月13号那客服说申请退款被撤下来了不能退款了，要我必须剩下的2%的激活，继续刷单，然后意识到被骗了，本金78000回不来了，当天6月13号我去保安墟派出所报了案下口供，我所有的资料包括银行流水单和信息都交了，民警说会把资料上交刑警大队，到现在还没收到民警的回复信息，也没有给我回执，打电话去公安局说民警出差办案了，希望相关部门帮我查询下，谢谢，本人身份证号码是441900199306144326"}
{"title": "噪音扰民", "url": "http://wz.sun0769.com/html/question/201807/378103.shtml", "num": "190837", "content": "东莞市石排镇下沙村杨屋一路37号旁，一无证黑裁缝作坊，噪音扰民！因家中有婴儿，每天都放歌扰民！！严重影响生活！！已协商过，如此不改，见有关部门来政治！！若政治不了，继续往上级部门投诉！！"}
{"title": "东江自来水公司元岭营业厅服务支撑问题", "url": "http://wz.sun0769.com/html/question/201807/378104.shtml", "num": "190838", "content": "1、东江水务园岭营业厅，在客户办申请办理过户的时候，因自身的原因未能及时解决客户问题，要求客户第二次到厅办理，要用户跑第二次。    2、工作态度问题：东江水务并没有明示提醒，在抄表期不能过户等提示，此服务不能达到为大众服务的要求。    3、现场人员以公司部门内部规定，不能有效协调其他部门为由搪塞用户，要求用户直接拔打服务电话96968以后，未得到有效及时服务。4、此窗口为青年文明号窗口，针对由于自来水公司原因造成的用户不便，未能提供应急预案，为客户排忧解难，而是以官僚的习气解决自己的规定，来要求用户重新跑第二次，工作的效率极其低下。"}
{"title": "常平丽城花园将公共区域和绿化带划成停车位并大量指定为固定车位", "url": "http://wz.sun0769.com/html/question/201807/378116.shtml", "num": "190846", "content": "事情概况:    常平丽城花园物业将公共区域和绿化带划成停车位并将其大量指定为固定车位。想得到固定停车位必须向物业预支一年的停车费，如果历史有中断停车的必须补齐中断期的停车费。这样一来物业变项增收，并使原本就很紧张的车位资源更加紧张了。    两个问题:    1.物业是否有权对由公共区域及绿化划成的停车位进行收费吗？有批文吗？(这点解决不了也就算了，其它小区也收)    2.物业是否有权将由公共区域及绿化划成的停车位指定给特定业主专用？合法吗？    诉求:    请责令丽城物业恢复由公共区域划成的车位的公共属性，停止侵权！    因为物业将大量的公共区域划成固定车位，导致原本紧张的停车位资源更加紧张，并造成了邻里间的矛盾发生。如果后面仍然无法解决，那么在下次与物业的冲突中，我将以生命和鲜血来捍卫我的权利，并以此来维护做为一个公民的尊严！"}
{"title": "垃圾遍布，投诉无门", "url": "http://wz.sun0769.com/html/question/201807/378111.shtml", "num": "190843", "content": "你好，这次已经是第三次投诉了，之前已经发布弟一次，维持了一个星期打扫，第二次投诉，只打扫一天，现在就是第三次投诉了，这里是横沥上岭村兴达百货出租屋后面一条路，路面横飞垃圾，卫生费也上缴，但是管理力度不强，希望政府卫生部门能够传递我们横沥的正能量，还我们一个美丽的横沥，希望有关部门能够治理根源，并不是单纯打扫表面，维持好卫生，希望能加大力度检查，维持好卫生，不要投诉一次就打扫一次，谢谢"}
{"title": "霸占路私用", "url": "http://wz.sun0769.com/html/question/201807/378119.shtml", "num": "190848", "content": "茶山镇增埗增卢红绿灯,川香阁对面后巷私用路道,长期固定四脚帐篷，路道加高私用,居民生活出入不变，经常希望相关部门妥善处理此事！谢谢！"}
{"title": "万江新谷涌违建  编号:184717  还没有处理", "url": "http://wz.sun0769.com/html/question/201807/378123.shtml", "num": "190851", "content": "本人反映万江新谷涌违建 编号:184717 答非所问，是反映陈*权在东莞市万江区新谷涌新兴路东一巷22号右手边道路上霸占一些土地,道路中建了一间大约20平方的违法建筑物,违法建筑物就是图片中这栋白色筑物，还没有处理，是否有人以权谋私或姑息养奸，请有关部门查处,还路予民"}
{"title": "投诉东莞市好方向机动车驾驶员培训有限公司收了我们的钱不帮我们缴纳考试费用", "url": "http://wz.sun0769.com/html/question/201807/378125.shtml", "num": "190853", "content": "我在好方向驾校报了名，最近要考科四了，但公司文员通知我有个290的考试费用没有缴纳，参加不了考试，我去报名的门店问了，分公司已经把我所有考试的费用交给总公司了，也给了凭证我们看，但是总公司不肯帮我交这个钱，这样就导致我无法考试，为了不耽误考试，我自己缴纳了这个费用，我报名的门店负责人把我带去总公司叫他们把这个考试的费用退给我，但是总公司也不愿意退，报警了也无法处理，希望有关部门能尽快帮我解决！这个费用不该我们出"}
{"title": "被扣除加班费的凤岗辅警该如何生活", "url": "http://wz.sun0769.com/html/question/201807/378127.shtml", "num": "190855", "content": "各位领导你们好，我是凤岗镇的一名辅警员 最近凤岗政府从5月份开始扣除了我门辅警队员每月发放的加班费855元 我想请问各位领导 我们平时的工资连加班费一起也不到3000元 两千一百不到的工资在这个物价高企的年代 我们该如何生活呢？别说我有一家人要养活 就算单身一人也非常困难 我们辅警可是工作在一线的人员 晚上你们睡觉的时候 是谁给你们站岗 是谁为你们巡逻？我们在新年 中秋 国庆加班 我们什么也没说 你们觉得这样做合适吗？你们要扣除各个单位的加班费，是不是要考虑我们一线工作人员的感受？在有就是国家已经把东莞的最低工资往上调整了，可是我们一分钱也没得到 请给我们一个说法吧！"}
{"title": "还我宁静的睡觉时间！！！", "url": "http://wz.sun0769.com/html/question/201807/378136.shtml", "num": "190859", "content": "严重投诉位于东莞市虎门镇北栅仁中岗路18号（梁虾仔骨科对面）的大排档，每天晚上喝酒声、划拳声、欢叫声一直持续到凌晨4-5点，非常十分难受，每晚都不能睡觉！为何各部门娄次去批评、教育，再次批评、教育都没有用？各单位单位职能部门为人民群众服务的质量就这样？是不是背后有保护伞？或者相关人员有利益关系？为什么在各部门来回投诉都没有得根治？也没有取得真正的效果！希望有关部门能彻底整治！还我宁静的睡觉时间！"}
{"title": "举报黄江镇众鼎名车行(注册公司为创鑫汽车贸易有限公司)", "url": "http://wz.sun0769.com/html/question/201807/378129.shtml", "num": "190857", "content": "该车行伙同贷款公司进行不良贷款。去年底就办好了相关贷款按揭手续，余款3.9万未付。约定付清余款提车。车行一直找各种理由至今未办理上牌保险和行驶证登录等手续。到3月份由于工作变动，愈期2个月贷款未还。当时说的车已经拖走。后来前不久联系上车行说，补上愈期，交清余款可提车。于是又补了两个月贷款。虽然到现在贷款仍有愈期，可我一直在相办法。今天接到一个陌生男人打过电话说我的车已经拍卖给他了。现在打电话给车行。说十几天没人上班了。接电话这个人不负责我的案子。负责我的那个人电话已经停机。打电话给中介。中介说很久没过问了。现举报，中介，车行，海通恒信汽车金融公司，虎哥易贷消费贷款。利用零首付购车为名进行不正当贷款。其实他们就没有想过真正卖车。就想利用这个赚取高额利息。车还上牌都没有，也没登记行驶证，又怎么会做了抵押。这实际上是他们导演的一出戏而已。最开始，问过中介这个靠谱吗？中介说没有问题。我说真有问题，我一定会有办法解决的。肯请有关部门严肃处理。    \n\t《阳光热线》：\n\n\n\t收到您栏目组发来关于来邮人反映黄江镇众鼎名车行利用零首付购车为名进行不正当贷款的问题。\n\n\n\t该事项属民事纠纷。根据《信访条例》第二十一条和《广东省信访条例》第三十条、第三十四条规定，我办对此不予受理。你可依照《中华人民共和国民事诉讼法》等有关法律规定向有管辖权的人民法院提出诉讼。\n\n\n\t \n\n\n\t黄江镇人民政府\n\n\n\t2018年7月12日"}
{"title": "露天烧烤烟雾大，违法占地摆摊", "url": "http://wz.sun0769.com/html/question/201807/378114.shtml", "num": "190845", "content": "寮步横坑三星工业区寮城中路和松溪路交叉口这点大的地方，3家露天烧烤，一到晚上上面住户就成了，人间仙境。烟雾缭绕啊！还占用公共位置无照摆摊！"}
{"title": "常平火车站外摩的严重小车违停阻道", "url": "http://wz.sun0769.com/html/question/201807/378131.shtml", "num": "190860", "content": "常平火车站外面长期有小车停黄格等客，有摩托车非法营运等客，导致交通阻塞，特别是晚上七八点，通过一个路口要等三四次换灯。车站是城市的门面，这么乱都没人理，东莞怎么做文明城市！"}
{"title": "迷信店每天污染环境和扰民", "url": "http://wz.sun0769.com/html/question/201807/378133.shtml", "num": "190862", "content": "东莞市长安镇区长怡楼住宅区楼下，也就是在高速出口不远的那一带，楼下分别有三家迷信店，而我家楼下的那一家非常特别，您只要看到谁家门口最多火炉、火桶就知道是哪一家了。天天变着花样污染环境，每天真的是每天哦大量焚烧香、纸，那个烟跑进屋里特别刺鼻、让人觉得呼吸困难，时而放个鞭炮震震耳朵吓吓孩子，时而敲锣打鼓鸡飞狗跳。总结就是投诉那家店污染环境空气、杂声扰民、严重危害人的身心健康，现特向相关部门负责人求助，本人万分感谢！"}
{"title": "政府采购项目中两家投标人的投标文件一模一样还能中标？", "url": "http://wz.sun0769.com/html/question/201807/378138.shtml", "num": "190863", "content": "财政局领导：           在项目名称：虎门镇市政设施维护项目服务单位的政府采购计划，项目编号：441900-6-201805-0621203-0002的投标供应商中其中两家投标文件几乎一模一样，按照财政部的87号文件，实属明显的串标行为，居然还能成为中标人，评委视而不见，招标代理视而不见，财政局的监管部门也视而不见，不知道是什么原因？望领导核查！    \n\t李好女士：\n\n\n\t您好！转来《阳光热线网络问政平台》（编号：190863号）收悉，来信反映参与虎门镇市政设施维护项目的两家供应商所提交的投标文件几乎一模一样，属明显串标行为。根据财政职能，现回复如下：\n\n\n\t根据政府采购法及实施条例相关规定，为进一步开展政府采购监督检查，请您将该项目两家供应商存在串标行为的相关证据资料提交我局政府采购监管科，以配合我局调查工作。同时，由于供应商的投标文件属商业秘密，请您在提交证据资料时一并提供该证据来源的合法性证明。\n\n\n\t东莞市财政局政府采购监管科地址：东莞市鸿福路99号行政办事中心12楼，邮编：523888。\n\n\n\t感谢您对我市政府采购工作的大力支持！ \n\n\n\t此复\n\n\n\t \n\n\n\t                                     东莞市财政局\n\n\n\t                                 2018年7月11日\n\n\n\t（联系人：政府采购监管科 许烨；电话：22831025）"}
{"title": "东莞长安万达广场2号门口人行道有人善自收取单车保管费", "url": "http://wz.sun0769.com/html/question/201807/378139.shtml", "num": "190864", "content": "长安万达广场2号门口有人善自收取单车保管费，善自占用人行道与盲人道。也没看到有营业执照，也没收费许可证。"}
{"title": "横沥镇水边村三连队荔枝园三层违法建筑", "url": "http://wz.sun0769.com/html/question/201807/378149.shtml", "num": "190865", "content": "为什么附近的原房屋也是因年久失修，存在诸多安全隐患进行拆旧建新就违法行为被强拆，而这个也是没有经过任何报建手续就进行拆旧建新，而你们回复就说进行整改。更何况这栋原建筑只有60多方法现在霸建到100平方多平方，这个就叫合法？？当天镇长还发话一视同仁，现在你们给出这个说法如何服众？？？"}
{"title": "斑马线坑洼", "url": "http://wz.sun0769.com/html/question/201807/378155.shtml", "num": "190869", "content": "富民南路，天虹和东风本田红绿灯的斑马线，左二车道（直行和左转））有一个坑洼，直径也有20厘米吧，存在起码半个月了，至今还没有去填补，每次经过都要刻意的往左移动，害怕掉进去，好危险。由于附近物流园很多，这条路也经常有重型货车通行，要是再持续下雨天，坑洼肯定会越来越多（哪怕不下雨也会）"}
{"title": "管网施工方的铁皮扎了车，不赔偿", "url": "http://wz.sun0769.com/html/question/201807/378543.shtml", "num": "191145", "content": "2018年7月11日上午9点，我开车路过寮步松溪路，丰泰城北门，路边施工的铁皮扎下来，扎到我的车，当时没来得及照相取证，施工方就拿走了铁皮。施工方说是风吹的，不赔。报了交警，交警直接叫我们报保险就走了，没人管。打12345,12345问我投诉谁？我说投诉无门，然后12345也不登记。我想问，究竟哪个部门负责？施工方是不是不用赔？"}
{"title": "长安26路公交车，为什么停运了？有没有协调解决，什么时候能恢复", "url": "http://wz.sun0769.com/html/question/201807/378156.shtml", "num": "190870", "content": "本来是一项惠民事宜，便利两地居民，这也是两地居民的唯一一条公共交通手段，停了2个礼拜，不知道何年马月可以恢复，至少有个公示，不声不响就停了，也不说明什么时候可以恢复运行，这个不是负责的态度。"}
{"title": "举报东莞厚街双岗公交车", "url": "http://wz.sun0769.com/html/question/201807/378162.shtml", "num": "190875", "content": "今天早上我8:30就在双岗市场(首站)公交车(粤SA9735)上了(这时车上已经有好些乘客了)，我等了10min，车还有发车，就看了一下车来了，上一辆车那时都到曹家村了。快8:50时，还是没有发车，我再看一下车来了，上一辆车已经到寮夏地铁站(终点站)(已经车来了显示距离上一辆车36min)，然后50分到了才开车。所以这是一个去程一辆车吗？所以就是要乘客等那么久吗？另外，开车后，司机还在和乘客说话，说了大概有5min。这真的是一个合格的司机吗？"}
{"title": "围地养鸡非常恶嗅", "url": "http://wz.sun0769.com/html/question/201807/378163.shtml", "num": "190876", "content": "东城樟村派出所后面围墙下面,被围地养鸡非常恶嗅,多次投诉，过后又重新再围地养鸡非常恶嗅，希望加大处罚力"}
{"title": "转诊难", "url": "http://wz.sun0769.com/html/question/201807/378166.shtml", "num": "190879", "content": "本人患宫颈方面的疾病有一段时间了,之前一直在石龙中山路社区门诊就诊,经过几个月时间的治疗都没有好转,继而就到第八人民医院就诊,然后医生告知要做一系列的检查,说这种检查是可以转诊过来的,所以就又到社区门诊去咨询转诊事情,然后社区医生说这些检查都不能转诊,但是奇怪的是我前面的一位病人同样又是做这样的检查,但医生就给她开了转诊,还听到她们的对话,医生说这里可以做,然后病人说我还是想到医院检查,后面医生就给她开了转诊了,很郁闷是不是能不能转诊都是看医生的心情的呢?感觉平时个个月买的社保都起不到什么作用呀!"}
{"title": "中堂镇不顾老百姓诉求，坚持在住宅区建寺庙", "url": "http://wz.sun0769.com/html/question/201807/378172.shtml", "num": "190884", "content": "中堂政府不顾老百姓发对在富盈公馆旁大兴建寺庙。"}
{"title": "东莞市常平镇中心幼儿园招聘欺骗群众", "url": "http://wz.sun0769.com/html/question/201807/378165.shtml", "num": "190878", "content": "今年常平镇中心幼儿园在网上发布公开招聘教师，要求有幼儿园以上教师资格证，不违反计划生育等等，提交资料再到面试，据了解面试有一名老师是在常平镇中心幼儿园代课的但她没有教师资格证同时也违反了计划生育，怎么她可以参加面试呢？这是内定的吗？这公开招聘是欺骗我们这有教师资格证，没有违反计划生育的人吗？请相关部门帮忙给我们一个公道。"}
{"title": "郭州村至蕉利村路段修路导致堵车现象严重", "url": "http://wz.sun0769.com/html/question/201807/378173.shtml", "num": "190885", "content": "郭州村至蕉利村路段从年后至今还在建设下水管道，修路当中，导致两车道的路段变一车道，早中晚都有重型货车，水泥车，平板车进出，致使1天下来都要堵车，而且该路段是郭州村民出入中堂镇和东莞市的唯一路段，万一发生紧急状况（如110，120，119）等，延误救援时间，那只能坐等死亡的到来。建议由中堂镇镇府牵头，调动两村干部以及相关职能部门，不要将改造道路、下水道的民生工程变成害人工程，同时安排工作人员指挥、疏导交通。"}
{"title": "东莞妇幼保健院收取挂号费", "url": "http://wz.sun0769.com/html/question/201807/378182.shtml", "num": "190893", "content": "东莞市妇幼保健院一直在收取挂号费"}
{"title": "圃园路口每天早上都塞车，为何不设置摄像头", "url": "http://wz.sun0769.com/html/question/201807/378174.shtml", "num": "190886", "content": "环城路圃园路口往市交警支队方向每天早上都塞车，出口的车可以占据2条车道，只留一条车道给过往的车，环城东路的每个出口都有设置摄像头及画实线防止车辆插队，为何就这个路口没有，是不是因为这个路口是往市交警支队，是经费不足还是有私心？请切实解决老百姓难题。"}
{"title": "再再次投诉东莞进升塑料制品有限公司购买社保不合法", "url": "http://wz.sun0769.com/html/question/201807/378184.shtml", "num": "190895", "content": "尊敬的相关领导，你们好！                  之前已投诉过2次关于东莞进升塑料制品有限公司（长安蔡屋第六工业区）给公司职员购买社保不合法（编号:167272，171111），很感谢相关部门及时调查相应。经过2次投诉后，进升明面上稍微做了一点改变，将社保的基数从最低的2906提升到了3050，3150这个样子。但是，除去一些生产线员工，这个基数依旧不是职员上年度的月平均工资，所以进升这是从根本上没有去整改，只是做做表面工作。             其次，目前已经是7月份，每年社保基数都会根据上一年度的平均工资进行调整，但是目前为止，进升依旧是按照之前的基数来缴费（例如3050，3150等基数），这很明显的依然在违法违规，还请相关部门继续严查，从重处罚，否则像进升这种企业根本就不知悔改。"}
{"title": "蔡边村委会旁盘古庙小河污染严重", "url": "http://wz.sun0769.com/html/question/201807/378190.shtml", "num": "190897", "content": "你好，我想反映一下，位于大朗蔡边盘古庙村委会后面那条小溪（流向水口村方向），小溪污染严重，周边居民乱扔垃圾，河里堆满垃圾，小河臭味难闻，建议如果这小溪没用，要么直接堵了，要么整改一下，谢谢。"}
{"title": "聚众赌博打牌", "url": "http://wz.sun0769.com/html/question/201807/378185.shtml", "num": "190899", "content": "我是住在寮步良边全兴市场，在租房出口的百货店（良边全兴市场球场旁四海百货店）内每天下午2点至5点半或者晚上7点至深夜，总有很多人聚众打牌赌博，严重影响周边居民休息，还严重败坏社会风气。望有关部门尽快调查整顿，还广大群众一个良好安静的居住环境！谢谢！"}
{"title": "本人对长塘村委回复编号", "url": "http://wz.sun0769.com/html/question/201807/378186.shtml", "num": "190900", "content": "1. 长塘大井公第一批宅基地有大有小，但第二批被村委评为困难户才可以购买的村民，统一规划是120平方米，根据当时发给我们困难户的文件显示，在2013年7月份抽签。并实行四个统一∶统一设计、统一打桩、统一建基础、统一地面标高及首层高度，其费用由建设者负担。当时红线图中87号这个宅基地补回斜角位就是121平方左右，是三队一位村民抽签所得，后来换到垃圾池后面去。而现宅基地主，她当时是违反计划生育根本无权抽签？何来说她是2005年抽签购买所得？她是私底下临时根村官购买得。        2. 长塘村委把长塘村几千亩田土地都实行三光政策﹕（厂房拆光、土地卖光、资金败光），引发全村五千多名村民不满？现在竟然私底下卖土地卖到我家门前的道路都修窄？当初现场出示报建证明原件就能立即解决事？村官除了会台上一套，台下一套。出政策来给困难户尊纪守法，实施打压、欺压、朦骗、合法权益遭摸夺？还会为人民干什么？        3.长塘村官为每月收取200元黑心钱？从村委回复图片上可以看到，长富电房门前长期被大石拦住来霸占摊位占道经营？道路又比本人门前宽60公分，长富电房台阶根本就没有机会影响车辆出行，长富电房每次抢修、维修时车辆根本就无法停放，只能放在我家门前车辆无法通过，这是修窄道路的后果？        4.村委讲大话说：“小产权违法楼不做步级台阶，”下大雨时他一楼里面像池塘一样，屋主说：“必须做步级台阶2.3米左右。”村委竟然说小部分人做步级台阶，现在百分之一百都要做步级台阶？        5.被251号女儿投诉250号建在大路边这个化粪池为何包庇不打掉处理？是否到时排放在大路上？"}
{"title": "反对东莞市海心沙资源综合利用中心绿色工业服务项目（工业危废）和环保热电厂每天增加2250吨项目", "url": "http://wz.sun0769.com/html/question/201807/378187.shtml", "num": "190901", "content": "反对东莞市海心沙资源综合利用中心绿色工业服务项目（工业危废）和环保热电厂每天增加2250吨项目, 建议搬离人口稠密区！    1） 环评中指出项目周边西北方向人口稠密，居住人口达5万，有万科珠江东岸，碧桂园十里江湾，和正在建设的碧桂园铜雀台，项目建设对附近小区居民会造成严重危害，其项目是建设重金属和危险品的回收处理，对附近居民带来看不见的隐形伤害。    2）选址在附近小区的上风口，而且仅是1000米之隔。    3）可能造成敏感区环境保护目标不能达到相应标准要求.    以上三条与《城市环境卫生设施规划规范（GB50337-2003）》条条不相符。    4） 麻涌中心医院，新图书馆，新行政中心，新少年宫，这些已经在建的工程都会受到影响。    5） 周边商业活动繁荣，客流量大——麻涌中学，轻轨站，麻涌小学正在建    6） 选址在海心沙，没有阻隔,风向直吹,建于河堤之上污染和泄露极容易扩散,一旦出现突发情况将发一不可收拾.大自然的自净能力极差，风一吹，含有二恶英等的有害气体将迅速扩散至周边，而碧桂园十里江湾小区仅一桥之隔。当地环境的承载能力有限，自净能力有限。    7） 因扩建带来的居民身体健康隐患，将进一步增加社会不安定因素。如果改项目东莞市海心沙资源综合利用中心绿色工业服务项目一定要在此处扩建，可能会有大量居民因为健康担忧，宁租房住也不在那里住，变成实实在在的“有家不能归“的游民，不利于人口的管理。而且，方圆几公里内也许都会因这个项目而变成荒郊野地。在水乡新城，这种土地变得多么浪费，显然与城市的发展趋势相背离。    8） 扩建还将给周边居民带来心理健康隐患，纵观国际国内没有将重金属和危险品回收处理的工程建在如此稠密的居民区附近。    9） 对于交通的影响：与在建望牛墩交通枢纽造成不方便出行，来自于全市的大量垃圾车将进一步增加周边交通压力。对于交通的拥堵不容忽视：该项目建成后会有大量垃圾车装运垃圾从四面八方过来，就想想一天有200辆高承载的垃圾车在这个狭小地带日日碾压，对道路会造成什么样的破坏。全部采用大载重车辆将会不利于垃圾的及时处理，导致有些危险品和重金属的腐臭，又根据路途的远近，也必将有其它小型中型车辆并用，那实际车流量将大大大于250辆每日，再加上路况的不可预知性，对于周边的交通将产生怎样的影响呢？    10）汽车尾气的叠加：大量垃圾车排出的尾气还将在垃圾焚烧排放的有毒气体基础上，进一步污染空气质量。请问有关部门有没有做过这种背景叠加预测？《环评》上找不到关于垃圾车尾气的预测。    11）麻涌垃圾焚烧发电厂从一开始兴建就没按国家法规报省环保厅审批，属于未批就建！从专家规划1000吨每天的焚烧垃圾量，后采用同样降级建法批建的手法扩大500吨每天生活垃圾焚烧量十300吨每天餐厨垃圾焚烧。故目前1800吨每天的焚烧量，已超出专家容量的80%了。垃圾焚烧场位于大型居民区上风口，周边环境质量已非常糟糕，空气质量非常差恶臭不断，督察组期间投诉量已占东莞总投诉量28%。空气质量不能达到合格天数85%以上。另外垃圾焚烧站的焚烧标准虽然写的是2014年标准，但此标准对于关键气体及污染物的排放并没有完善与改进。目前垃圾焚烧场恶臭排放标准都是1993年版，主要气体及重金属排放标准都很低，甚至部分低于重污染造纸排放标准。建设地址处于航道及倒运海二类地表水区域，离轻轨线路及主要公路干线500米内，距已建成大型居住区及规划商业中心800米内。处4条城轨枢纽站的新城中心区域，与规划的宜居美丽水乡背道而驰！        质疑东莞市环保局对该项目进行环评的资格。对于附近居民那么密集，为何还能通过环评给这些项目招标。难道中间有或暗或明的利益。希望相关部门认真慎重考虑！以免造成附近居民恐慌，和以后给水乡新城的发展带来的不利！希望不要变成水乡臭城！既然知道周边为城市建成区，1000米外居民聚集区密集，为何还要在此地招标这些危险工程，环境风险极大。一旦发生污染，后果不堪设想，该项目上马要慎之又慎！"}
{"title": "再次投诉凤岗锦龙又一城后面沿河西一路两边违停车辆问题", "url": "http://wz.sun0769.com/html/question/201807/378192.shtml", "num": "190904", "content": "5月底时投诉过：                  锦龙又一城和财富新地后面的沿河西一路是双向两车道，路边设有禁停标识牌，但是路边还是停满了车，这一路段无论白天还是晚上都停有大量的车，占用了一条车道，就剩下一条车道供两边的车往来行驶，每次都需要很小心避让，而且必须要压中间实线才能通过，如果发生碰擦的交通事故，这责任你们交警会如何判定呢？还有就是从锦龙又一城后面停车场出来的车，受到停在路边车辆阻挡了出口的车的视线，容易发生交通事故。希望交警能积极严查停违停在路边的车，还民于一条能文明行车的道路。                     现在一个多月过去了，目前的状况是：天天依旧如此多的违停车辆停满路两边，没见过交警去抄牌驱赶，如果交警天天去抄牌的话，整条路停的车估计能增加相当高的财政收入。这是不是相关部门的不作为呢？                 再次希望相关部门能重视起来，为民办点事实。"}
{"title": "喷绘环保污染问题和垃圾堆放问题", "url": "http://wz.sun0769.com/html/question/201807/378195.shtml", "num": "190906", "content": "尊敬的各位领导：你好 我本人举报寮步镇亭子边红荔路原新城肉菜市场内现开设有一个无牌无证铁皮厂房广告喷绘工厂，厂周围为人员密集的生活区，每天工厂排放刺鼻性气味，对周围生活人群健康生活带来严重影响，保卫东莞蓝天从每一个细节做起，望环保部门严查此事，同时铁皮厂房厂门口也每天堆放大量垃圾，臭味熏天，周围居民都不敢路过此地。"}
{"title": "站牌信息有误", "url": "http://wz.sun0769.com/html/question/201807/378193.shtml", "num": "190905", "content": "369线路，从大沙地（广州）-中大新华学院（东莞），东莞公交站站牌有显示客服电话，显示的号码为87631887，但该线路所属部门的客服电话应该是82297556，站牌信息存在错误。一个造成乘客反映问题不及时，二个造成87631887电话骚扰。请相关部门联系369公交及时更正客服号码。"}
{"title": "新买商品房玻璃存在严重质量，存在严重安全隐患。", "url": "http://wz.sun0769.com/html/question/201807/378196.shtml", "num": "190907", "content": "我们买了东莞市东城某楼盘的房子，刚接房两年多，在这两年内业主委员会还没有成立，但是有个迫切的问题需要处理：房屋使用的玻璃存在严重质量问题，两年以来已经有60多起自爆发生，严重威胁到楼下行人的安全，以及所有业主的利益。多次跟开发商交涉无果，想了解我们要怎么维权处理。"}
{"title": "关于东莞市 黄江镇江合路村创业二路9号垃圾中转站垃圾清理不干净恶臭扰民", "url": "http://wz.sun0769.com/html/question/201807/378191.shtml", "num": "190898", "content": "这个问题已经投诉过多次了，但是依然没有解决臭味的问题，反而比之前更臭了，有时垃圾车不清理干净不算，还经常在垃圾站偷排运垃圾产生的恶臭废水，且废水流出外面马路，经常蚊虫乱飞，严重影响周边厂区和居民生活生产。刚投诉时就认真清理两天，过后一切如旧，望有关部门认真彻底处理。    \n\t\n\t\t《阳光热线》：\n\t\n\t\n\t\t收到您栏目组发来关于来邮人反映黄江合路村创业二路9号垃圾中转站堆放大量垃圾恶臭扰民的问题。\n\t\n\t\n\t\t目前，我镇城管分局已安排环卫承包公司清理干净，并要求承包公司加强对该站点和压缩车的清理和保洁。\n\t\n\t\n\t\t\n\t\n\t\n\t\t \n\t\n\t\n\t\t 黄江镇人民政府\n\t\n\t\n\t\t2018年7月13日"}
{"title": "坚决取缔黑教育机构，还学生一个未来！", "url": "http://wz.sun0769.com/html/question/201807/378198.shtml", "num": "190909", "content": "中堂镇悦湖宛二楼一鸣教育，无证经营，也没有消防证，如果发生火灾，后果难以想象。现在一鸣教育以钟*敏、李*婷、李*诗为首的人员，正在中堂、望牛墩、麻涌等地招生办学，已收到巨额的资金，继续祸害学生。小孩子是我们的未来，希望相关部门坚决取缔，并将收到的学费退回给家长。"}
{"title": "强烈反对东莞东实新能源有限公司(麻涌垃圾焚烧发电厂)计划拟(扩)建的两个项目", "url": "http://wz.sun0769.com/html/question/201807/378200.shtml", "num": "190911", "content": "强烈反对东实集团下属公司——东莞东实新能源有限公司(麻涌垃圾焚烧发电厂)计划拟(扩)建的两个项目！        1.反对拟建”东莞市海心沙资源综合利用中心环保热电厂项目增加2250吨/日”项目    2.反对拟建”东莞市海心沙资源综合利用中心绿色工业服务项目（工业危废）315800吨/年”项目.    理由:不符合水乡总城市规划，建设地址处于航道及倒运海二类地表水区域，属岛洲防洪防潮及地质条件不允许，离多条轻轨道路及轻轨站高速道路和主要公路干线500米内，距已建成大型居住区(未来将近几万人)及规划商业中心800米内。处于4条城轨枢纽站的新城中心区域，与规划的宜居美丽水乡背道而驰！        东实集团下属公司——东莞东实新能源有限公司(麻涌垃圾焚烧发电厂)从一开始兴建是否有按国家法规报省环保厅审批?是否有属于未批就建?!从专家规划1000吨每天的焚烧垃圾量，后采用同样降级建法批建的手法扩大500吨每天生活垃圾焚烧量 十 300吨每天餐厨垃圾焚烧。故目前1800吨每天的焚烧量，已超出专家容量的80%了。    垃圾焚烧场位于大型居民区上风口，周边环境质量已非常糟糕，空气质量非常差恶臭不断，环保督察组回头看期间投诉量已占东莞总投诉量的28%。空气质量不能达到合格天数85%以上。另外垃圾焚烧站的焚烧标准虽然写的是2014年标准，但此标准对于关键气体及污染物的排放并没有完善与改进。目前垃圾焚烧场恶臭排放标准都是1993年版，主要气体及重金属排放标准都很低，甚至部分低于重污染造纸排放标准。        已投入运营几年的整个垃圾焚烧场是否有通过环保验收? 目前没有找到相关公示环保验收通过和资料,如果有请相关部门公示！"}
{"title": "21路公交车，等了一个多小时都等不到车", "url": "http://wz.sun0769.com/html/question/201807/378199.shtml", "num": "190910", "content": "今天早上我妹去大朗那边面试，特地到虎门中心站等21路，等了2个小时都没进来卡位！特耽误事！。公交的职责呢？总不能心情好了走一趟心情不好就不走吧！希望能够重视虎门公交这个问题！ 正是因为虎门公交车的不完善，才导致遍地都是电动车载客。    \n\t   您好，感谢市民对我分局工作的信任和支持。收到您反映的情况后，我分局工作人员马上联系21路车所属的东莞巴士公司负责人。巴士负责人表示7月9日当天上午，因为其中的班车出现故障问题，导致21路车出现晚点情况，分别于当天早上9点41分、10点24分、10点48分、11点10分到虎门中心站。我分局已督促巴士负责人与市民进行沟通，负责人已向市民解释到线路时间班次，市民由于当时在A区长途候班区等候21路车，而实际上21路停在B区卡位，所以导致本次投诉的发生，21路车具体搭乘位置负责人已经向市民进行说明，市民表示理解。\n\n\n\t虎门交通分局"}
{"title": "厚街镇陈屋村松山路车辆乱停乱放", "url": "http://wz.sun0769.com/html/question/201807/378202.shtml", "num": "190912", "content": "位于东莞市厚街镇陈屋村松山路（祥鸿农批城与迅裕木材市场交界路段），车辆乱停乱放现象非常严重，车辆堵塞道路，导致该路段经常发生交通事故及给附近居民的出入造成极大不便，望相关部门给予重视及整治此现象。"}
{"title": "投诉中国农业银行东莞市樟木头支行强制开卡的新客户必须开通网上银行和手机掌上银行，否则不给开卡。", "url": "http://wz.sun0769.com/html/question/201807/378205.shtml", "num": "190914", "content": "投诉中国农业银行东莞市樟木头支行强制开卡的新客户必须要开通网上银行和手机掌上银行，否则不给开卡。现场工作人员工号为1916044。我已经打了5次电话95599到农行客服中心反映问题，一直都没有回复处理。望银监局处理，谢谢！"}
{"title": "信鸿熙岸南面步心路什么时候能开通？", "url": "http://wz.sun0769.com/html/question/201807/378209.shtml", "num": "190917", "content": "新买信鸿熙岸南面店铺，需要用小货车拉装修材料来装修，整个小区南面没有一条路可以进入，买铺子时宣传说很快开通，规划叫步心路，但我现在都准备装修了，一条路都没有，没法开工。希望相关职能部门确定“步心路”什么时候开通？"}
{"title": "东莞康华医院体检部工作人员态度恶劣问题", "url": "http://wz.sun0769.com/html/question/201807/378206.shtml", "num": "190915", "content": "一直耳闻东莞康华医院无论在医学还是服务态度上都是别无它院可比，但想不到 服务态度却是如此冷漠，冷淡，冷血！本人于7月7日中午打电话到东莞康华医院 体检中心，因之前朋友去过那里体检得知中午是有工作人员值班的，连续打了好 6个电话都没有人来接听，最后一个也是过了很久才接通，但令我失望的是工作 人员态度非常生硬，很是不热情，还在辩解中午一个人忙不过来，一会要到窗口 一会要到打印室为借口。试问你们偌大医院连个接电话的工作人员都没有吗？而 且这位接电话的女士是非常的不专业，我问了很多关于体检套餐的问题，都不能 给我任何的建议和说明,而且越说越不耐烦，态度实在恶劣。还将责任推卸到医 生的身上，试问工作那么久连本科有什么项目套餐都不知道吗？非得要麻烦我们 这些病人跑来跑去问东问西吗？退一万步说，我不需要你有多专业，但起码接电 话的态度要好吧？我惹你了还是怎么着有必要这个态度吗？所谓的三甲医院是这 样对待病人的吗？？？？我希望你们康华医院可以给个明确的答复！！也希望以 后不要出现更多像我那般的受委屈的病人！谢谢。"}
{"title": "坚绝不允许在东莞海心沙扩增工业危废项目和环保热电厂增加2250吨", "url": "http://wz.sun0769.com/html/question/201807/378212.shtml", "num": "190920", "content": "您好！                     我是万科珠江东岸业主，现知道东莞海心沙还要扩增工业危废和环保热电厂增加2250吨，我们万科和碧桂园的业主都很震惊和气愤，我们这里居住人口达5万人，三个楼盘项目还不包括后面招商未建和麻涌城市规划的中心医院、新图书馆、新行政中心、新少年宫等项目。    1、海心沙的工业危废和环保热电厂每天增加2250吨项目此二个项目对附近居民会造成严重危害，其项目是建设重金属和危险品的回收处理，对附近居民带来看不见的隐形伤害。    2.选址在附近居民小区的风口，而且仅仅1000米的距离。    3.可能造成敏感区环境保护目标不能达到相应标准要求。    以上三条不符合《城市环境卫生设施规范（GB50337-2003》条条不符合    4.选址海心沙，大自然的自净能力极差，风一吹，含有二恶英等的有寄存器气体迅速扩散至周边，而碧桂园十里江湾小区仅一桥之隔，当地环境承载能力非常有限，自净能力有限。    5.因扩建带来的居民身体健康隐患，将进一步增加社会不安定因素。如果改项目东莞市海心沙资源综合利用中心绿色工业服务项目一定要在此扩建，可能会有大量居民因为健康担忧，宁租房也不在此居住，变成一座空城不是没有可能，不利于人口的管理经济的发展，所以请不管是当政者或设计规划者不要短视无视民意！    6.麻涌垃圾焚烧发电厂从一开始兴建就没按国家示规报省环保厅审批，属于未批就建，从专家规划1000吨每天的焚烧垃圾量，后彩用同样降级建法批建的手法扩大500吨每天生活垃圾焚烧量加300吨每天餐厨垃圾焚烧。故目前1800吨每天的焚烧量，已超出专家容量的80%了。垃圾焚烧场 位于大型居民区上风口，周边环境已非常糟糕，空气质量非常差，恶臭不断，督察组期间投诉量已占东莞总投诉量的28%，空气质量不能达到合格天数的85%以上。    7、另外垃圾焚烧站的焚烧标准虽然写的是2014年标准，但此标准对于关键气体及污染物的排放并没有完善与改进。目前垃圾焚烧场 恶臭排放标准 都是1993年版，主要气体及重金属排放标准都很低，甚至低于重污染造纸排放标准。建设地址处于航道及倒运海二类地壳表水区域，离轻轨线路及主要公路干线500米内，距已建成大型居住区及规划商业中心800米内，处4条城轨枢纽站 的新城中心区域，与规划的宜居美丽水乡背道而驰！    质疑东莞市环保局对项目进行环评的资格，对于附近居民那么密集，为何还能通过环评给这些项目招标？有遵从民心民意吗？希望慎重考虑，因为如果连人基本的健康都不能保证，我们还会顾虑什么？希望水乡不要变成臭城和空城，环境风险极大，几万人的小区居住也绝不会允许和同意的，你们的调查问卷给我们看到了没有？                                                                                                                  麻涌珠江东岸业主                                                                                                             2018年7月9日    上一封 下一封    « 返回"}
{"title": "石碣滨江公园规划设计安全性不合理和建议方案！", "url": "http://wz.sun0769.com/html/question/201807/378210.shtml", "num": "190918", "content": "尊敬的各位领导们：         你们好！民生无小事，作为市民有义务出谋献策把石碣建没得更好！个人依然要反映一下石碣滨江公园需要完善的地方！     半年前向石碣镇反映石碣滨江公园罗马广场左右两条高杆照明灯应修复打开照明，方便市民晚上有一个舒适安全明亮的休闲娱乐环境！石碣也答复会安排跟进！但半年过去了依然没有改进修复打开照明，广场是市民最喜欢聚集的地方，但昏暗无光！希望终催促一下能早日修复打开照明灯！     另外石碣滨江公园有些地方设计不合理不到位！比如罗马广场旁边应设计铺设一个”之“字型自行车通道！方便骑车市民推车到江边绿道骑车玩耍！因为方圆二公里没有一个自行车通道！明显设计不合理！希望能增加一个自行车通道！另外水南码头文寅塔路口不应全部用水泥彻成高拦路水泥墙，应留一个平缓平坦的入口给市民推自行车出入，减少市民的麻烦！     另外石碣滨江公园望江亭与石碣大桥之间的位置应该在石碣大桥两侧设计铺设一个上落楼梯出入口方便石碣和东城两岸的市民互通游玩提供便利！减少市民多绕几个路口的麻烦和安全车患！     另外滨江公园江边绿道多增加一些大理石休闲椅方便市民提供便利！增加人文关怀！         最重要最重要的是滨江公园罗马广场公园入口三叉路    口路人过马路的安全隐患问题！之前反映过交警支队，应增加交通信号灯没施！但答复以行车通畅为出发点不宜增加交通信号灯！没有从市民的安全为出发点考虑同题！车多路况复杂，加上老人小孩到江边玩耍居多，行动不便，又没做标识以及减速带，车主素质低没减速停行避让行人！如同一个安全定时炸弹！随时危及市民安全！特别夜晚步步惊心！希望能增加交信号灯和标识以及增加减速带！再不行没计一个人行天桥！请领导周未或夜晚实地了解真实情况！尽快还市民一个没有安全隐患的路口！         这是半年前石碣镇答复的内容：阳光热线175776号的投诉已收悉。针对市民反映的问题，我中心已将相关请示送交镇有关部门进行审核，待审批通过后将进场施工。         石碣镇公用事业服务中心 2018年1月23日"}
{"title": "垃圾站恶臭难闻影响居民生活", "url": "http://wz.sun0769.com/html/question/201807/378214.shtml", "num": "190921", "content": "虎门镇太平沿江东路海景村对面 因工程需要而搬过来的垃圾站 恶臭难闻 特别是炎炎夏日 住在楼上的居民都要紧闭门窗生怕嗅到外面的空气 在路上更是要捂着口鼻匆匆走过难以忍受 严重影响了住在这里的居民的身体健康和生活质量 希望有关部门尽快搬迁！否则此地无法住人！"}
{"title": "投诉海逸豪庭物业管理处", "url": "http://wz.sun0769.com/html/question/201807/378223.shtml", "num": "190926", "content": "我是海逸豪庭御锋5093的业主，自收房后，我家就开始装修，逐步发现，我家的后院和周边的排水系统设计不合理，物业改造一次后，依然没有达到要求，后续也给他们反映，但是还是没有解决，现在向厚街住建部门投诉，因为我家只要是下大雨，就是大水淹没了我家的庭院，望速速解决。本人分析，排水是设计是一个方面的原因，另外一个原因就是他们在我的后院搞建设，将大量的植被遭到了破坏造成的。"}
{"title": "东莞联通未能对客户超额异常话费尽到提醒责任", "url": "http://wz.sun0769.com/html/question/201807/378226.shtml", "num": "190929", "content": "本人手机号码一直使用东莞联通，今年初东莞联通三番五次打电话给本人推荐副卡，说副卡可能给家人使用且费用和主卡一起结算很方便，本人经不起软磨硬泡就办了一张给小孩使用，本人主卡一直使用广东省内不限流量的套餐，今年6月28日、29日小孩携带副卡到河南信阳探亲由于小孩不懂事，一直使用网络造成上网费用高达540元，本人平时长年话费在178元左右，期间高额异常话费东莞联通未使用任何方式提醒主卡，在10010平台投诉，话务员说期间对副卡发过扣费提醒，所以东莞联通没有责任让我找副卡使用人责任，我就奇怪了，主卡是费用承担方为什么不对主卡进行扣费预警提醒？本人平时只要有任何欠费立刻关闭本人上网、通话功能，这次账户余额为0时为什么没有关闭上网、通话功能？请东莞联通作出合理解释，谢谢！"}
{"title": "东莞市石碣镇唐洪村委员故意刁难，拒绝为村民提供社会公共服务", "url": "http://wz.sun0769.com/html/question/201807/378225.shtml", "num": "190928", "content": "尊敬的领导            您们好！现向您们反映“东莞市石碣镇唐洪村村委会”不为村民提供社会公共服务，故意刁难村民情况。唐洪村村委会拒绝为我家办理社保代缴业务，故意刁难，要求我们签订不平等的《协议书》。            我家为东莞市石碣镇唐洪村原住民，从祖辈开始数十年一直生活在唐洪村。2018年，根据《国务院关于进一步推进户籍制度改革的意见》的规定，户籍通过公安局从东莞市石碣镇居民委员会迁出，迁入到东莞市石碣镇唐洪村，社保亦同时从原户籍服务点转出，但是，作为迁入地的唐洪村村委会拒绝为我家办理社保代缴业务，故意刁难，要求我们签订不平等的《协议书》，其中包含“寄居户”、“放弃相关权利”等条款。            根据《国务院关于进一步推进户籍改革的意见》相关要求，我的户籍属于统一登记的居民户口，不存在“寄居户”等法律上无定义或定系模糊的说法，应享有同统一登记的居民户口相适应的同当地户籍人口同等的劳动就业、基本社会教育、基本医疗卫生服务、计划生育服务、公共文化服务等权利。同时，《广东省人民政府关于进一步推进户籍改革的实施意见》已明确指出，不得以放弃相关权利为条件，对户籍实行差别对待。           唐洪村村委会既然为其他村民代缴社保，亦应为我家提供同等的服务，不应以强制要求我签订相关不平等《协议书》为条件提供公共服务。根据《东莞市农（居）民基本医疗保险暂行办法》，我家的户籍服务地为东莞市石碣镇唐洪村，村委会应按规定为我办理农医保参保手续。           以上所述情况于2018年7月已多次与唐洪村村委会干部反映无果，鉴于我们已停保有一个多月，恳请领导调查解决，尽快帮我们恢复参保。谢谢！    \n\t您好！就2018年7月9日编号为190928的来信作如下回复：\n\n\n\t我村不存在故意刁难，拒绝为村民提供社会公共服务的现象。\n\n\n\t根据《国务院关于进一步推进户籍制度改革的意见》的规定，迁入我村的村民，都属于无股权村民，根据我村的《村规民约》，不享有我村的任何福利（其中包括参加农村社会保险中村负担的费用）。\n\n\n\t自2015年7月起，我村按照社保局规定，将农村社会保险中个人负担的费用委托东莞银行向各参保人进行代收，因常有出现村民迟交、停交保费，村委会为其垫付保费而未能追回费用的情况，故制定《社会保险（农保）代缴协议书》，即来信人信中提到的《协议书》。此《协议书》中第三点提出：“如乙方出现迟交、停交费的情况，经催缴无效后，甲方为乙方代缴当月费用，如代缴两个月后乙方仍不缴交保费的，视为自愿放弃参加农民保险。”来信人信中内容提到的“放弃相关权利”的说法大相庭径。我村制定此《协议书》是为了保障双方权益，既保障村民参加农村社会保险所享有的权利，也保障我村在遇到村民欠缴保费的情况下，如何控制资金流失。\n\n\n\t东莞市石碣镇唐洪村委会\n\n\n\n\t2018年7月11日"}
{"title": "小区里偷生产化工产品，安全隐患极大！", "url": "http://wz.sun0769.com/html/question/201807/378228.shtml", "num": "190931", "content": "樟木头百果洞万辉花园11座一层，居民区搞了一个防水专家公司，在室内偷偷生产化工原料，有气味，严重影响楼上居民，化工产品，谁知道哪天操作不当会不会爆炸，投诉投诉投诉！！！"}
{"title": "投诉虎门万达广场金街商埔质量问题!", "url": "http://wz.sun0769.com/html/question/201807/378169.shtml", "num": "190881", "content": "我是虎门万达金街商埔9栋1052业主，商埔从去年10月份后一直存在渗水反潮问题，多间金街商埔都存在以上问题，多次向万达物业及开发商反映，均未得解决，从未认真对待该问题，只是互相推委，拖延时间，至今快一年了，墙面都发霉了地面也从未干过，希望有关部门监督万达开发商及物业处理并解决问题。        投诉虎门万达广场金街商埔质量问题!"}
{"title": "逾期交房180，退房退钱无果。救命钱无法要回", "url": "http://wz.sun0769.com/html/question/201807/378241.shtml", "num": "190937", "content": "尊敬的住建局：          我是购买了黄江镇星光天地六期2栋334的业主，因开发商现在已经逾期交房180天，按合同业主是有权解除合同并且要求赔款。我在2018-7-05已经正式通知开发商退房退钱。按合同规定开发商必须要业主正式书面通知15个工作日内退回房款，现在开发商却以解除合同需要住建局那边办理一些手续一直拖着不退回房款。        1. 请问住建局退房手续需要怎么办理，住建局是否有做好监督的职责。为啥开发商可以无所畏惧的违法违规。    2. 我的诉求，该钱是我等着救命用的。请求政府出面追回房款。"}
{"title": "高压线下堆放易燃物件", "url": "http://wz.sun0769.com/html/question/201807/378245.shtml", "num": "190940", "content": "在长安镇厦岗社区厦联路黄洋界工业园电房旁高压线下堆放大量垃圾易燃物件，是环卫工人每天把这些易燃物件运过来，这又不是垃圾处理站，请有关部门把这些物件清运走，高压线下堆放易燃物件本来就不可以，请给予处理。"}
{"title": "坚决不允许在东莞海心沙扩增工业危废项目和环保热电厂增加2250吨", "url": "http://wz.sun0769.com/html/question/201807/378242.shtml", "num": "190938", "content": "您好！         我是碧桂园十里江湾业主，现知道东莞海心沙还要扩增工业危废和环保热电厂增加2250吨，我们万科和碧桂园的业主都很震惊和气愤，我们这里居住人口达5万人，三个楼盘项目还不包括后面招商未建和麻涌城市规划的中心医院、新图书馆、新行政中心、新少年宫等项目。    1、海心沙的工业危废和环保热电厂每天增加2250吨项目此二个项目对附近居民会造成严重危害，其项目是建设重金属和危险品的回收处理，对附近居民带来看不见的隐形伤害。    2.选址在附近居民小区的风口，而且仅仅1000米的距离。    3.可能造成敏感区环境保护目标不能达到相应标准要求。    以上三条不符合《城市环境卫生设施规范（GB50337-2003》条条不符合    4.选址海心沙，大自然的自净能力极差，风一吹，含有二恶英等的有寄存器气体迅速扩散至周边，而碧桂园十里江湾小区仅一桥之隔，当地环境承载能力非常有限，自净能力有限。    5.因扩建带来的居民身体健康隐患，将进一步增加社会不安定因素。如果改项目东莞市海心沙资源综合利用中心绿色工业服务项目一定要在此扩建，可能会有大量居民因为健康担忧，宁租房也不在此居住，变成一座空城不是没有可能，不利于人口的管理经济的发展，所以请不管是当政者或设计规划者不要短视无视民意！    6.麻涌垃圾焚烧发电厂从一开始兴建就没按国家示规报省环保厅审批，属于未批就建，从专家规划1000吨每天的焚烧垃圾量，后采用同样降级建法批建的手法扩大500吨每天生活垃圾焚烧量加300吨每天餐厨垃圾焚烧。故目前1800吨每天的焚烧量，已超出专家容量的80%了。垃圾焚烧场 位于大型居民区上风口，周边环境已非常糟糕，空气质量非常差，恶臭不断，督察组期间投诉量已占东莞总投诉量的28%，空气质量不能达到合格天数的85%以上。    7、另外垃圾焚烧站的焚烧标准虽然写的是2014年标准，但此标准对于关键气体及污染物的排放并没有完善与改进。目前垃圾焚烧场 恶臭排放标准 都是1993年版，主要气体及重金属排放标准都很低，甚至低于重污染造纸排放标准。建设地址处于航道及倒运海二类地壳表水区域，离轻轨线路及主要公路干线500米内，距已建成大型居住区及规划商业中心800米内，处4条城轨枢纽站 的新城中心区域，与规划的宜居美丽水乡背道而驰！    质疑东莞市环保局对项目进行环评的资格，对于附近居民那么密集，为何还能通过环评给这些项目招标？有遵从民心民意吗？希望慎重考虑，因为如果连人基本的健康都不能保证，我们还会顾虑什么？希望水乡不要变成臭城和空城，环境风险极大，几万人的小区居住也绝不会允许和同意的，你们的调查问卷给我们看到了没有？                                          麻涌碧桂园十里江湾业主     2018年7月9日"}
{"title": "松山湖集体户口幼升小学问安排问题", "url": "http://wz.sun0769.com/html/question/201807/378248.shtml", "num": "190943", "content": "松山湖内，为什么集体户不能分到户籍所在地园区内就读（松山湖中心小学，实验小学，一小，南方外国语）公办学校，积分入学的反而入读了，入户机制法律规定不是先优先考虑户籍，在积分入学吗？对于今年户籍分配的小学学位表示不满不公和质疑，希望相关部门进行重新分配"}
{"title": "新奥燃气工作效率太低", "url": "http://wz.sun0769.com/html/question/201807/378247.shtml", "num": "190942", "content": "6月11日开始下订单改表及表后管道，到现在已7月9日，还没有相关人员联系，期间也多次打95158催单，也没有作用，新奥的工作有这么忙吗？这独家生意，又不能自己私自改动，改了又不能通气，，都不知是等到什么时候！"}
{"title": "松山湖幸福花园入驻速度太慢", "url": "http://wz.sun0769.com/html/question/201807/378251.shtml", "num": "190945", "content": "总感觉幸福花园的相关部门对幸福花园入住的问题不甚关心！好不容易从去年10月等到12月、3月、6月！6月底终于安排了1和3栋入住了，但截至今天，还是没有其他栋的入住信息！真的很火大！消息一直模棱两可，难道这就是你们的工作态度！你们的这种行为让我们这些在松山湖打拼的人心里怎么想？你们在加急！我看到的就没有加急！再这样的话，我只能对松山湖说声“再见了”，本憧憬而来，却被这个搞的“心乱如麻”"}
{"title": "校服", "url": "http://wz.sun0769.com/html/question/201807/378252.shtml", "num": "190946", "content": "尊敬的领导你们好！我现在有个问题想知道，东莞中小学生校服为什么这么贵？初中2套冬装+2套夏装+2条中裤就得1160元？"}
{"title": "违建小产权房扰民", "url": "http://wz.sun0769.com/html/question/201807/378264.shtml", "num": "190954", "content": "樟木头石新社区东城四街都在抢建小产权房，部分卖光，天天施工吵"}
{"title": "卫生问题", "url": "http://wz.sun0769.com/html/question/201807/378255.shtml", "num": "190947", "content": "万江金泰周屋基村卫生差乱问题严重，生活垃圾随意堆放在村道，老鼠乱窜，蚊子也多，严重影响村民生活和村容村貌。"}
{"title": "引发7月8日半个东莞大塞车的乐民游乐园，不被重罚天理难容！", "url": "http://wz.sun0769.com/html/question/201807/378256.shtml", "num": "190948", "content": "此问题可能牵涉到多个部门，比如文化传媒、交通局，但我觉得最重要的是安全部门，所以反映给市公安局        位于东莞水濂山的乐民游乐园，从7月初开始通过社交媒体微信，以免费门票为幌子，吸引不明真相的群众争相转发，声称乐民海洋馆全新装修，转发送门票，目标瞄准了放暑假过来东莞陪伴父母的留守儿童。        我“有幸”中招，于7/8辗转几次公交于8时许到达乐民游乐场        当时就人满为患，海洋馆排队的人群多达数千人，店家开始露出真面目：用扩音喇叭广播说排队时间太久太辛苦，大家可以购买门票直接入场不用排队。    心想既然来了就看看吧，进入海洋馆之后发现完全被骗了，只是几个玻璃框放了几条鱼，和一般水族馆无异，和图文宣传完全不符。    几分钟就看完了，这时发现手机信号和4G网络瘫痪，无法发送信息和拨打电话，细思极恐！如果有什么情况出现，将无法与外界联系啊，赶忙出了水濂山大门，这时发现交通已经很拥堵，东莞铁骑都出来维持秩序，但四面八方涌过来的人越来越多，而却出不去，几辆公交车等一小时都没看到，只好步行出去。据说当天半个东莞都塞车        如果平时不是这样，当天的情况90%的可能就是这个乐民的骗人营销引发的，细细想起来真是很恐怖，一个小企业随意组织活动，可以有这么大的恶劣影响。    此次的营销行为向有关部门报备了吗？有预案吗？    恶劣影响如下：    1，欺骗。 以重新大装修为名，送门票怂恿人们转发传播，到场一看完全被骗，只会对东莞的旅游影响产生负面影响。    2，交通瘫痪。 导致很多车主平时十几分钟的路程，被堵两三个小时，会错失多少商机？无数的物流车辆被堵对东莞的经济没有影响？    3，安全隐患。 如果发生袭击、踩踏等事故，对外联络全部中断，安全保卫工作完全缺失，这是多大的隐患啊。    4，影响考生。 主要受影响的路段正是东莞科目三考试的路段，新手考生遇到这种多年不遇的异常路况，有几个能顺利过关？并且道路大堵车，原本可以考200人，这样一天只能考20人，其余的考生要么白来一趟，下次考试再等三个月，要么就考试失败，被驾校收取400的补考费+三个月等待。    5，社会资源浪费。当天那么多交警上路疏导，那么多公交司机加班晚点，饭都吃不上，谁来负责？堵这么多车还不能熄火，对空气污染多大呀？        所以，严重建议对引起此次事件的乐民游乐场给予重罚，将罚款用于对受影响考生的赔偿，周围道路的拓展及东莞的其他民生工程，我是不希望垃圾商家在损害这么多人的利益后而得逞，下次不知还会搞出什么活动来        同时对该商家对全市批评，让其他商家引以为戒，杜绝此类事件的发生。    做到真实宣传，可能造成重大影响的活动向公安等部门报备        谢谢！"}
{"title": "道路如过山车", "url": "http://wz.sun0769.com/html/question/201807/378263.shtml", "num": "190953", "content": "沙湖口池田西路第二工业区里面的道路，在开车过程中根本好像在坐过山车一样，道路也很脏乱，希望尽快对该道路进行维护，请跟进，谢谢。"}
{"title": "投诉松山湖教育局插班生名额不透明", "url": "http://wz.sun0769.com/html/question/201807/378265.shtml", "num": "190955", "content": "投诉松山湖教育局插班生名额不透明        我是一名小学二年级的家长，孩子目前在松山湖一家私立学校就读，今年9月份入读三年级。为了孩子上学，在17年6月份我和孩子调入了松山湖的集体户，听说集体户只能积分排队申请上公办学校，为了孩子能有好的学校，于17年8月份在锦绣山河买了商品房，并于18年2月份把集体户的户口迁往该房产处。满怀希望的以为今年申请中心小学3年级的插班生应该有机会，因为锦绣山河片区属于松山湖中心小学的入学范围。直到7月6日才接到通知说是分到一小去了。        我感到很奇怪，我房产的范围属今年不收三年级的插班生。为什么我身边朋友的小孩也是三年级的插班生，就分到中心小学去了？        明明有名额的事情，为什么回复我们说不收三年级的插班生？而有些人为什么就能读？公平和透明何在？若是说按条件的顺序录取的，那请松山湖教育局把中心小学三年级插班生的名额公开！！        若是房产+户口都不能够入读片区学校，请问松山湖教育局，那些房子不在片区内的，为什么就能插班到中心小学？！        请给予准确的回复，谢谢"}
{"title": "梦幻酒吧,无证经营.声音严重扰民", "url": "http://wz.sun0769.com/html/question/201807/378271.shtml", "num": "190958", "content": "多次投诉无门,这次在网上投诉,希望见真正成效!位于常平邮电路(常平公安局后面)的梦幻酒吧,无证经营.声音严重扰民!在酒吧的楼上及周边全是住房,在这样的环境下,怎么可以设间酒吧在这里!既然酒吧无证经营,还严重扰民,那为什么还让它存在?请问为什么不真正的取缔它?多次投诉,有关部门均到场作个样,根本没有意思解决问题!难道现在的世道还提倡朝中有人好办事?有钱使得鬼推磨?说到这,大家都明白是怎么个状况了.希望政府有关部门能真正的做点事儿!也希望我写的这信没有白写!"}
{"title": "黄江碧桂园二期移动信号极差！", "url": "http://wz.sun0769.com/html/question/201807/378272.shtml", "num": "190959", "content": "东莞黄江碧桂园二期，整个小区的移动信号都很差！    拨打电话经常声音断续或直接断线，该情况已持续半年，已经严重影响日常生活！    多次投诉中国移动10086客服，对方仅表示会来检查维修，并没彻底解决问题！"}
{"title": "IT人，外来人，东莞松山湖以措施不欢迎你,请问我小孩读书的事怎么解决？", "url": "http://wz.sun0769.com/html/question/201807/378273.shtml", "num": "190960", "content": "此文已微博，论坛等地同步，为宣传松山湖环境出力。        谨以此文记录下一个IT人在东莞松山湖为儿求学位的经历，让你们知道松山湖这个所谓高新技术区不为人知的一面，让你们看到一个比其它镇区更为落后的对待外来人的方式，它究竟配不配得上高新技术区？还是超大型公司的特权的场所。还是所谓无为官员管理下的乱治之所。并以此文在网上大量公布给大家知道松山湖的实际情况，有以下情况，进松山湖请三思！！        我IT男一枚，广州工作8年，东莞工作也有7年了，以下重点来了，作为比较自由IT人，工作变动很正常。东莞和广州两地同时纳税，纳住房公积金，和社保。别不不说，税一个月你都要扣我差不多二千了，合起来一个月要5千左右。        我老婆，东莞工作13年，护士出身，任护士长都有9年了。也算是为东莞服务多年了。一切问题都从前年我老婆突然想从东城过来这里就业开始。            我儿子要上学，幼儿园，一个学期一万多，我二个小孩呢。松山湖以幼儿的教育设施告诉你们，你们哪些几千块钱工资的人就不要在松山湖生活了。想在松山湖定居，更是门都没有，三万多一方的房屋欢迎你。        如果你有本事，可以越过前关，哪么对不起，后面的关卡更难。儿子想上学？按我以上的条件，请问您们一声，你们够这个条件吗？达不到吧，想得到一个机会？妄想哦，别人怎么会考虑你们这样的人，大把华为的职工要安排呢，你们完全不够资格的。        烦请你们看一下他们的上学积分条件哦，还分公司类的呢，你们以为是为你们考虑的？其实它是用来阻挡你们的，上市公司才一个名额哦，你们在松山湖创业为借口要学位？还要亩主值呢，请问你们做IT的有没有？        还有更变态的是，你在东莞服务多少年也没用，他们要求在松山湖同一公司满二年哦，公司一卡，人员资格一卡，你们这些垃圾全下来了。卡得你们这些外来人口服不服？不服？更有一卡呢，夫妇二人只能以一方申请，双职工的请走开，你们想借此要条件，根本不可能的嘛。        还有如生育问题，要扣分的呢，我被扣了好多，抚养小孩都如此艰难，你们还在生小孩？嫌不够累是吧，迟点国家又新出一政策，不生还不如加分，让你们爽得一歪，九年义务教育就这么玩在股掌之中，“你们有没有学上，关我什么事哦”这个我是听教育局人员说的。        最后就是你说，我以上都不要，我读民校，我在这里赚钱可以吧？对不起！民校也不够。你们自己去其它镇区解决！！        所以我请各位规划长期工作地点的时候，请看一下我这篇文章，自省一下，够不够资格哈。最后他们肯定会可怜一下您的，给你补贴二三千是没问题的哈。        最后我就请问各位长官，我小孩读书的事还没定下来呢，请问您们开心吗？"}
{"title": "东城主山村常大街卖淫嫖娼又再回归", "url": "http://wz.sun0769.com/html/question/201807/378266.shtml", "num": "190956", "content": "东城区主山村常大街的站街女换了一批又一批，在这里进行招嫖卖淫己有十多年。            2018年5月底经过公安部门的一次严打查处后沉静了一个月。于7月初又再次回归。而且这几天站街女越来越多，主要集中站满在二巷到十二巷的2号~5号各个路口，日夜进行招嫖卖淫。            站街女的招嫖卖淫为这一带埋下了严重的治安隐患。            恳请公安部门能严查，杜绝站街女的再次回归，还社区一个清静住处。感谢!"}
{"title": "贷款提前还款", "url": "http://wz.sun0769.com/html/question/201807/378268.shtml", "num": "190957", "content": "本人郑*源在2017年2月用塘厦一套商品房抵押给中国银行借款为80万人民币周期分5年月供，到目前已经正常还款18个月。现在本人想把这套房卖出去就要提前结清，就在我想去结清剩余本金的时候中国银行告诫我除了归还剩余本金之外还要支付剩下的所有利息，也就是说80万分5年想要结清的话必须要给清80万5年的所有利息，对此我表示无解因为当时我办这个业务的时候并没有客户经理告诉我提前还款是这样的，如果知道这样的产品谁都不会借，我是房子抵押而不是信用贷款，贷了80万连个合同都没有，也就是说中国银行怎么说我们这些客户一定要服从，这样我们老百姓一点合法利益都没有。贷5年60期还了18期现在想要提前还款一定要付清剩下42期的利息。这分明是强盗，无理贷款，霸王条款，我身边好几个朋友都这样，希望银监会能够重视这件事，因为中国银行在客户申请这个产品时并没有明确告诉客户实情，也没有抵押合同，并且霸王条款的让我们想提前还款的客户支付所有利息。希望中国银行能够给出合理的答复。本人郑*源，电话：1382917****"}
{"title": "厚街镇厚街村兴元路81号附近这个十字路口长年被违法摆卖摊位占据，严重影响通行，长年无人管理！", "url": "http://wz.sun0769.com/html/question/201807/378276.shtml", "num": "190961", "content": "厚街镇厚街村兴元路81号附近这个十字路口长年被违法摆卖摊位占据，严重影响通行！                并且在所谓的临时整改后现在已经摆到了接近十字路口中间的位置了，据向在些摆卖的摊贩打听，在此占道摆摊是向当地城管执法人员交了摊位费的，所以才能如此长久的占道经营，试问这种是叫一阵风执法还是叫糊弄百姓？"}
{"title": "对东莞的士的投诉", "url": "http://wz.sun0769.com/html/question/201807/378278.shtml", "num": "190963", "content": "我于7月9日早上七点四十五分左右从南城区尚书银座骑共享单车出门，刚好经过尚书银座停车场入口，有辆黑色小轿车要进停车场，紧接着后面是一辆车牌为粤SV221N的蓝色出租车，他完全没有踩刹车的迹象，让我差点撞到他的车上。原本事情发展到这里，只要双方都没事，其实这件事就可以结束了，但出租车司机在踩急刹车那一刻就开始骂人，字眼不堪入耳，我当时也是吓得半死，原本想直接骑车走人，谁知他还摇下车窗破口大骂！我觉得他连最基本的素质都没有，对陌生人哪怕半点尊重都没有！希望有关部门能严惩，不要让这种在玷污了这座文明城市！"}
{"title": "关于大岭山威斯丁健身房无正规证件经营帝京酒店四楼的游泳池", "url": "http://wz.sun0769.com/html/question/201807/378285.shtml", "num": "190966", "content": "本人在东莞市大岭山镇广发路1号帝京酒店2楼（威斯丁健身）办理一张游泳卡，使用时限为五月至十月，现由于特殊原因无法继续使用，向商家申请退卡，并再三跟商家沟通，商家坚决拒绝退卡。        后来，我到“国家企业信用信息公示系统”查询得知，威斯丁健身公司经营范围只有健身室，并无游泳池，此事商家是否非法经营游泳池。而且，经营游泳池需要，营业执照（需要有游泳池的产权证明）、公共场所卫生许可证、对外开放证、高危型体育项目许可证等证件，我在游泳池没有看到这些证件公示。        根据《消费者权益保护法》规定经营者不得以格式条款、通知、声明、店堂告示等方式，作出排除或者限制消费者权利、减轻或者免除经营者责任、加重消费者责任等对消费者不公平、不合理的规定，不得利用格式条款并借助技术手段强制交易。        鉴于以上这些情况，我认为该公司存在无证件经营游泳池以及侵害消费者合法权益。        请有关部门予以重视并跟进处理，谢谢！"}
{"title": "东莞厚街陈屋凌信五菱4S店责任问题", "url": "http://wz.sun0769.com/html/question/201807/378286.shtml", "num": "190967", "content": "本公司有一辆宝骏730轿车，于2018/3/26下午在东城牛山莞长路十字路口停车等红绿灯时被一辆小货车失控连撞4车后，造成右后门和后尾箱完全变形，车头破损。当天下午凌信4S店将车拖回店里进行定损并维修。当时承诺一个月内可以整部车维修好取车。但一直等到4月底还未定损。后一直拖到5/15才通知可以过去取。但等过去4S店取车时，又被告知因为定损时漏了几个项目，现在要重新提交资料审核OK后，才能取。后就没给完成时间。因为该车为公司车，因事故已导致公司两个月无车用，后又一直拖着给不到确实取车时间。迫于无奈之下，只好向凌信官方客服打了电话，后陈屋4S店说提供一台备用车给我公司使用，等我们过去拿车时，发现该车又脏又破，于是告知店方人员，可否换一台？店方只有这一台。因为当天下午公司急用车，只好把该车开走。但到第二天早上7点多，再次用此车时，突然发生，右后胎冒烟，于是我公司员工下车检查，发现右后胎没气了，无法再使用。所以只好找人将此车推回公司。附档就是当时右后胎的情况。我们当即打了4S店的电话，告知此情况。对方竟怪责是我们不正当使用，将他们的车胎弄爆了，要求我们要修好他们车的胎并将他们的车送回4S店。根据此图，可明显看出，此胎已经很废旧了，并且表面已有老化发白现象。现在4S店，故意将维修车（宝骏730）的右后胎不换（在事故中，右后胎已有割破印子），并明确表态，如果要4S店换，就要先把修他们代用车的车胎费用和拖车费用给他们。作为一个4S店，对于客户维修的车拖至近3个月，从无主动联系过我们（之前都是我们在催定损和维修）。后面提供一辆如此破旧的车给客户，导致使用了不到半天就爆胎了，还向客户索要赔偿。我们觉得很不公平。希望有关部门给予解决！谢谢！"}
{"title": "关于公交司机无视乘客", "url": "http://wz.sun0769.com/html/question/201807/378287.shtml", "num": "190968", "content": "乘客距公交站十米距离 车已到 乘客跑去公交站示意司机停车 司机视若无睹 位置位于厚街镇神仙水公园附近 该线路公交车本来就稀少 难道司机真的连两三秒时间都不能等吗 敢问公交车司机是否真的敬业 十米的距离 若是很淡定的慢慢走 不让上还情有可原 但是都已经跑过去了 两三秒就能到的位置 为何对乘客不管不顾 一方面是希望司机能善待一下乘客 几秒的时间 请等一下 另一方面是希望这位置新增多一条线 毕竟这位置都开始发展起来了 但是公交线路确实跟不上 望采纳"}
{"title": "怡丰映玥明轩门前道路修理已有大半年，把通往怡丰翠云轩的那边路堵住了，半边路也封了，很影响住户的生活", "url": "http://wz.sun0769.com/html/question/201807/378289.shtml", "num": "190969", "content": "怡丰映玥明轩门前道路修理已有大半年，把通往怡丰翠云轩的那边路堵住了，半边路也封了，很影响住户的生活，当初2018年1月动工时公示上说6月底可修好通路，到如今7日中了还是离完工有一段日子，这样大大影响这里住户的出行和商户的生意，请督促其尽快完工！    \n\t东莞市《阳光热线》栏目组：\n\n\n\t贵栏目转来标题为“再次投诉寮步镇怡丰翠云轩北门外施工噪音”（“意见与回音”编号：190339）的群众来信已收悉，现回复如下：\n\n\n\t经我镇重点办调查，现场2017年下半年为全市污水管网施工，目前正进行横西七路、横西四路、寮城中路西段三条路的升级改造工程，本工程在2018年1月开工，目前主要进行横西四路新建段的路基和横西七路、寮城中路人行道的施工，道路升级改造工程原计划6月底完工，由于最近雨天对施工进度有影响，已要求施工单位加班加点往前赶进度。现场两小区（君逸名轩与映玥名轩）之间道路需对原有已破坏砼路面拆除后新建道路,待路基施工完成后会暂时开放通行。最后摊铺沥青路面时还会分段封路，施工期间造成市民出行不便，望多加体谅。\n\n\n\t \n\n\n\t寮步镇\n\n\n\t2018年7月10日"}
